[
    {
        "quote": "Whenever dharma declines and the purpose of life is forgotten, I manifest myself on earth. I am born in every age to protect the good, to destroy evil, and to reestablish dharma.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "As they approach me, so I receive them. All paths, Arjuna, lead to me.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "I am the beginning, middle, and end of creation.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Among animals I am the lion; among birds, the eagle Garuda. I am Prahlada, born among the demons, and of all that measures, I am time.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "I am death, which overcomes all, and the source of all beings still to be born.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Just remember that I am, and that I support the entire cosmos with only a fragment of my being.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Behold, Arjuna, a million divine forms, with an infinite variety of color and shape. Behold the gods of the natural world, and many more wonders never revealed before. Behold the entire cosmos turning within my body, and the other things you desire to see.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "I am time, the destroyer of all; I have come to consume the world.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "That one is dear to me who runs not after the pleasant or away from the painful, grieves not, lusts not, but lets things come and go as they happen.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Just as a reservoir is of little use when the whole countryside is flooded, scriptures are of little use to the illumined man or woman, who sees the Lord everywhere.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "They alone see truly who see the Lord the same in every creature, who see the deathless in the hearts of all that die. Seeing the same Lord everywhere, they do not harm themselves or others. Thus they attain the supreme goal.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "With a drop of my energy I enter the earth and support all creatures. Through the moon, the vessel of life-giving fluid, I nourish all plants. I enter breathing creatures and dwell within as the life-giving breath. I am the fire in the stomach which digests all food.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "There are three gates to this self-destructive hell: lust, anger, and greed. Renounce these three.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Pleasure from the senses seems like nectar at first, but it is bitter as poison in the end.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "That which seems like poison at first, but tastes like nectar in the end - this is the joy of sattva, born of a mind at peace with itself.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "The Lord dwells in the hearts of all creatures and whirls them round upon the wheel of maya. Run to him for refuge with all your strength, and peace profound will be yours through his grace.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Whatever you do, make it an offering to me - the food you eat, the sacrifices you make, the help you give, even your suffering.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "I am heat; I give and withhold the rain. I am immortality and I am death; I am what is and what is not.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Those who worship other gods with faith and devotion also worship me, Arjuna, even if they do not observe the usual forms. I am the object of all worship, its enjoyer and Lord.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Those who remember me at the time of death will come to me. Do not doubt this. Whatever occupies the mind at the time of death determines the destination of the dying; always they will tend toward that state of being.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "When meditation is mastered, the mind is unwavering like the flame of a lamp in a windless place.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "They are forever free who renounce all selfish desires and break away from the egocage of 'I', 'me', and 'mine' to be united with the Lord. This is the supreme state. Attain to this, and pass from death to immortality.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "They live in wisdom who see themselves in all and all in them, who have renounced every selfish desire and sense-craving tormenting the heart.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "The meaning of Karma is in the intention. The intention behind action is what matters. Those who are motivated only by desire for the fruits of action are miserable, for they are constantly anxious about the results of what they do.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "You have the right to work, but never to the fruit of work. You should never engage in action for the sake of reward, nor should you long for inaction.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Perform work in this world, Arjuna, as a man established within himself - without selfish attachments, and alike in success and defeat. For yoga is perfect evenness of mind.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "At the beginning of time I declared two paths for the pure heart: jnana yoga, the contemplative path of spiritual wisdom, and karma yoga, the active path of selfless service. There are the fundamental different types of yoga.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Do your work with the welfare of others always in mind. It was by such work that Janaka attained perfection; others too have followed this path.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "There is nothing in the three worlds for me to gain, Arjuna, nor is there anything I do not have; I continue to act, but I am not driven by any need of my own.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "The ignorant work for their own profit, Arjuna; the wise work for the welfare of the world, without thought for themselves.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "It is better to strive in one's own dharma than to succeed in the dharma of another. Nothing is ever lost in following one's own dharma, but competition in another's dharma breeds fear and insecurity.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "The senses are higher than the body, the mind higher than the senses; above the mind is the intellect, and above the intellect is the Atman. Thus, knowing that which is supreme, let the Atman rule the ego. Use your mighty arms to slay the fierce enemy that is selfish desire.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "You and I have passed through many births, Arjuna. You have forgotten, but I remember them all.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "My true being is unborn and changeless. I am the Lord who dwells in every creature. Through the power of my own maya, I manifest myself in a finite form.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Those who know me as their own divine Self break through the belief that they are the body and are not reborn as separate creatures. Such a one, Arjuna, is united with me.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Delivered from selfish attachment, fear, and anger, filled with me, surrendering themselves to me, purified in the fire of my being, many have reached the state of unity in me.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Actions do not cling to me because I am not attached to their results. Those who understand this and practice it live in freedom.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "The wise see that there is action in the midst of inaction and inaction in the midst of action. Their consciousness is unified, and every act is done with complete awareness.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "The process of offering is Brahman; that which is offered is Brahman. Brahman offers the sacrifice in the fire of Brahman. Brahman is attained by those who see Brahman in every action.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "The offering of wisdom is better than any material offering, Arjuna; for the goal of all work is spiritual wisdom.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Approach those who have realized the purpose of life and question them with reverence and devotion; they will instruct you in this wisdom.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Even if you were the most sinful of sinners, Arjuna, you could cross beyond all sin by the raft of spiritual wisdom.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Krishna delivers the Gita to Arjuna.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "As the heat of a fire reduces wood to ashes, the fire of knowledge burns to ashes all karma.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Those who surrender to Brahman all selfish attachments are like the leaf of a lotus floating clean and dry in water. Sin cannot touch them.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Those who renounce attachment in all their deeds live content in the 'city of nine gates', the body, as its master. They are not driven to act, nor do they involve others in action.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Those who possess this wisdom have equal regard for all. They see the same Self in a spiritual aspirant and an outcaste, in an elephant, a cow, and a dog.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Pleasures conceived in the world of the senses have a beginning and an end and give birth to misery, Arjuna. The wise do not look for happiness in them. But those who overcome the impulses of lust and anger which arise in the body are made whole and live in joy. They find their joy, their rest, and their light completely within themselves. United with the Lord, they attain nirvana in Brahman.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Free from anger and selfish desire, unified in mind, those who follow the path of yoga and realize the Self are established forever in that supreme state.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Knowing me as the friend of all creatures, the Lord of the universe, the end of all offerings and all spiritual disciplines, they attain eternal peace.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "It is not those who lack energy or refrain from action, but those who work without expectation of reward who attain the goal of meditation.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Those who cannot renounce attachment to the results of their work are far from the path.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Reshape yourself through the power of your will; never let yourself be degraded by self-will. The will is the only friend of the Self, and the will is the only enemy of the Self.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "To those who have conquered themselves, the will is a friend. But it is the enemy of those who have not found the Self within them.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "The supreme Reality stands revealed in the consciousness of those who have conquered themselves. They live in peace, alike in cold and heat, pleasure and pain, praise and blame.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "With all fears dissolved in the peace of the Self and all actions dedicated to Brahman, controlling the mind and fixing it on me, sit in meditation with me as your only goal.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Arjuna, those who eat too much or eat too little, who sleep too much or sleep too little, will not succeed in meditation. But those who are temperate in eating and sleeping, work and recreation, will come to the end of sorrow through meditation.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "In the still mind, in the depths of meditation, the Self reveals itself. Beholding the Self by means of the Self, an aspirant knows the joy and peace of complete fulfillment.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Wherever the mind wanders, restless and diffuse in its search for satisfaction without, lead it within; train it to rest in the Self.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "I am ever present to those who have realized me in every creature. Seeing all life as my manifestation, they are never separated from me.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "When a person responds to the joys and sorrows of others as if they were his own, he has attained the highest state of spiritual union.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "No one who does good work will ever come to a bad end, either here or in the world to come.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Through constant effort over many lifetimes, a person becomes purified of all selfish desires and attains the supreme goal of life.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Meditation is superior to severe asceticism and the path of knowledge. It is also superior to selfless service. May you attain the goal of meditation, Arjuna!.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Even among those who meditate, that man or woman who worships me with perfect faith, completely absorbed in me, is the most firmly established in yoga.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "With your mind intent on me, Arjuna, discipline yourself with the practice of yoga. Depend on me completely. Listen, and I will dispel all your doubts; you will come to know me fully and be united with me.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "The birth and dissolution of the cosmos itself take place in me. There is nothing that exists separate from me, Arjuna. The entire universe is suspended from me as my necklace of jewels.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Arjuna, I am the taste of pure water and the radiance of the sun and moon. I am the sacred word and the sound heard in air, and the courage of human beings. I am the sweet fragrance in the earth and the radiance of fire; I am the life in every creature and the striving of the spiritual aspirant.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "My eternal seed, Arjuna, is to be found in every creature. I am the power of discrimination in those who are intelligent, and the glory of the noble. In those who are strong, I am strength, free from passion and selfish attachment. I am desire itself, if that desire is in harmony with the purpose of life.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "The states of sattva, rajas, and tamas come from me, but I am not in them.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "The three gunas make up my divine maya, difficult to overcome. But they cross over this maya who take refuge in me.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Some come to the spiritual life because of suffering, some in order to understand life; some come through a desire to achieve life's purpose, and some come who are men and women of wisdom. Unwavering in devotion, always united with me, the man or woman of wisdom surpasses all the others.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "After many births the wise seek refuge in me, seeing me everywhere and in everything. Such great souls are very rare.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "The world, deluded, does not know that I am without birth and changeless. I know everything about the past, the present, and the future, Arjuna; but there is no one who knows me completely.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Delusion arises from the duality of attraction and aversion, Arjuna; every creature is deluded by these from birth.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Those who see me ruling the cosmos, who see me in the adhibhuta, the adhidaiva, and the adhiyajna, are conscious of me even at the time of death.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "The Lord is the supreme poet, the first cause, the sovereign ruler, subtler than the tiniest particle, the support of all, inconceivable, bright as the sun, beyond darkness.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Remembering me at the time of death, close down the doors of the senses and place the mind in the heart. Then, while absorbed in meditation, focus all energy upwards to the head. Repeating in this state the divine name, the syllable Om that represents the changeless Brahman, you will go forth from the body and attain the supreme goal.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "I am easily attained by the person who always remembers me and is attached to nothing else. Such a person is a true yogi, Arjuna.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Every creature in the universe is subject to rebirth, Arjuna, except the one who is united with me.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "The six months of the northern path of the sun, the path of light, of fire, of day, of the bright fortnight, leads knowers of Brahman to the supreme goal. The six months of the southern path of the sun, the path of smoke, of night, of the dark fortnight, leads other souls to the light of the moon and to rebirth.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Under my watchful eye the laws of nature take their course. Thus is the world set in motion; thus the animate and the inanimate are created.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "I am the ritual and the sacrifice; I am true medicine and the mantram. I am the offering and the fire which consumes it, and the one to whom it is offered.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "I am the father and mother of this universe, and its grandfather too; I am its entire support. I am the sum of all knowledge, the purifier, the syllable Om; I am the sacred scriptures, the Rig, Yajur, and Sama Vedas.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "I am the goal of life, the Lord and support of all, the inner witness, the abode of all. I am the only refuge, the one true friend; I am the beginning, the staying, and the end of creation; I am the womb and the eternal seed.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Those who follow the rituals given in the Vedas, who offer sacrifices and take soma, free themselves from evil and attain the vast heaven of the gods, where they enjoy celestial pleasures. When they have enjoyed these fully, their merit is exhausted and they return to this land of death. Thus observing Vedic rituals but caught in an endless chain of desires, they come and go.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Those who worship me and meditate on me constantly, without any other thought - I will provide for all their needs.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Those who worship the devas will go to the realm of the devas; those who worship their ancestors will be united with them after death. Those who worship phantoms will become phantoms; but my devotees will come to me.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Fill your mind with me; love me; serve me; worship me always. Seeking me in your heart, you will at last be united with me.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "All the scriptures lead to me; I am their author and their wisdom.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Bhishma, Drona, Jayadratha, Karna, and many others are already slain. Kill those whom I have killed. Do not hesitate. Fight in this battle and you will conquer your enemies.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Not by knowledge of the Vedas, nor sacrifice, nor charity, nor rituals, nor even by severe asceticism has any other mortal seen what you have seen, O heroic Arjuna.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Better indeed is knowledge than mechanical practice. Better than knowledge is meditation. But better still is surrender of attachment to results, because there follows immediate peace.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Some realize the Self within them through the practice of meditation, some by the path of wisdom, and others by selfless service. Others may not know these paths; but hearing and following the instructions of an illumined teacher, they too go beyond death.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "The brightness of the sun, which lights up the world, the brightness of the moon and of fire - these are my glory.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Calmness, gentleness, silence, self-restraint, and purity: these are the disciplines of the mind.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "To refrain from selfish acts is one kind of renunciation, called sannyasa; to renounce the fruit of action is another, called tyaga.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "By serving me with steadfast love, a man or woman goes beyond the gunas. Such a one is fit for union with Brahman.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "When they see the variety of creation rooted in that unity and growing out of it, they attain fulfillment in Brahman.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "I have shared this profound truth with you, Arjuna. Those who understand it will attain wisdom; they will have done that which has to be done.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "I give you these precious words of wisdom; reflect on them and then do as you choose.",
        "language": "en",
        "author": "Bhagavad Gita",
        "author_img": "assets/images/bhagavad_gita.png"
    },
    {
        "quote": "Fearlessness is the first requisite of spirituality. Cowards can never be moral.",
        "language": "en",
        "author": "Mahatma Gandhi",
        "author_img": "assets/images/mahatma_gandhi.png"
    },
    {
        "quote": "You do not like to suffer yourself. How can you inflict suffering on others? Every killing is a suicide. The eternal, blissful and natural state has been smothered by this life of ignorance. In this way the present life is due to killing of the eternal, pristine Being. Is it not a case of suicide?",
        "language": "en",
        "author": "Ramana Maharishi",
        "author_img": "assets/images/ramana_maharishi.png"
    },
    {
        "quote": "To be free from violence is the duty of every man. No thought of revenge, hatred or ill will should arise in our minds. Injuring others gives rise to hatred.",
        "language": "en",
        "author": "Swami Shivananda",
        "author_img": "assets/images/swami_shivananda.png"
    },
    {
        "quote": "O lover of meditation, become pure and clean. Observe non-violence in mind, speech and body. Never break another’s heart. Avoid wounding another’s feelings. Harm no one. Help all. Neither be afraid nor frighten others.",
        "language": "en",
        "author": "Swami Muktananda",
        "author_img": "assets/images/swami_muktananda.png"
    },
    {
        "quote": "Someone who believes in violence and continues causing injury to others can never be peaceful himself.",
        "language": "en",
        "author": "Swami Satchidananda",
        "author_img": "assets/images/swami_satchidananda.png"
    },
    {
        "quote": "Refrain from killing knowingly even the trifling insects like a louse, a bug or a mosquito. Use no violence even to gain possession of a woman, wealth or kingdom. Never kill any animals even for the purpose of sacrifice. Non-violence is the greatest of all religions.",
        "language": "en",
        "author": "Swami Sahajanand",
        "author_img": "assets/images/swami_sahajanand.png"
    },
    {
        "quote": "Strictly speaking, no activity and no industry is possible without a certain amount of violence, no matter how little. Even the very process of living is impossible without a certain amount of violence. What we have to do is to minimize it to the greatest extent possible.",
        "language": "en",
        "author": "Mahatma Gandhi",
        "author_img": "assets/images/mahatma_gandhi.png"
    },
    {
        "quote": "The test of ahimsa is the absence of jealousy. The man whose heart never cherishes even the thought of injury to anyone, who rejoices at the prosperity of even his greatest enemy, that man is the bhakta, he is the yogi, he is the guru of all.",
        "language": "en",
        "author": "Swami Vivekananda",
        "author_img": "assets/images/swami_vivekananda.png"
    },
    {
        "quote": "If you plant eggplant, you can pluck eggplants. If you sow goodness, you can reap goodness. If you sow evil you will reap evil. Do good to all. God is there, within you. Don’t kill. Don’t harbour anger.",
        "language": "en",
        "author": "Shiva Yogaswami",
        "author_img": "assets/images/shiva_yogaswami.png"
    },
    {
        "quote": "By ‘ahimsa’ Patanjali meant the removal of the desire to kill. All forms of life have an equal right to the air of maya. All men may understand this truth by overcoming the passion of destruction.",
        "language": "en",
        "author": "Shri Yukteshwar",
        "author_img": "assets/images/shri_yukteshwar.png"
    },
    {
        "quote": "The Hindu sage sees the whole of life. If he does not fight, it is not because he rejects all fighting as futile, but because he has finished his fights. He has overcome all dissensions between himself and the world and is now at rest.",
        "language": "en",
        "author": "Dr. S Radhakrishnan",
        "author_img": "assets/images/dr_s_radhakrishnan.png"
    },
    {
        "quote": "The Supreme Brahman is characterised by truth, knowledge and bliss (sat-chit-ananda), and that is the only reality. The universe is perceived to be real, because it is superimposed upon brahman, just as blue colour is superimposed upon the sky. Whatever is negated by means of proof must be unreal. But that which is not so disproved must be real, if it is true at all times. The animate and the inanimate prove the existence of brahman. When one says, 'I do not know brahman', even that should be taken as proof of its existence.",
        "language": "en",
        "author": "Adi Shankaracharya",
        "author_img": "assets/images/adi_shankaracharya.png"
    },
    {
        "quote": "The Supreme Person is unsurpassed, and infinite joy in himself. He becomes the joy of another also, as his nature of joy is absolute and universal. When Brahman becomes the object of one’s contemplation, he (the meditator) becomes blissful. Thus, the supreme Brahman is the ocean of infinite and unsurpassed excellence of attributes. He transcends all evil. The expanse of his glory is boundless. He abounds in surpassing condescension, maternal compassion, and supreme beauty. He is the principal entity. The individual self is subservient to him. If the seeker meditates on the Supreme with a full consciousness of this relationship and if the supreme Brahman so meditated upon becomes an object of supreme love to the devotee, then he himself effectuates the devotee’s god-realization.",
        "language": "en",
        "author": "Ramanujacharya",
        "author_img": "assets/images/ramanujacharya.png"
    },
    {
        "quote": "The firm and unshakable love of God that rises above all ties of love and affection based upon an adequate knowledge and conviction of this great majesty is called bhakti (devotion). That alone is the means to moksha (liberation).",
        "language": "en",
        "author": "Madhvacharya",
        "author_img": "assets/images/madhvacharya.png"
    },
    {
        "quote": "Don’t try to see God, but act in such a way that God will want to see you.",
        "language": "en",
        "author": "Bhaktisiddhanta Sarasvati",
        "author_img": "assets/images/bhaktisiddhanta_sarasvati.png"
    },
    {
        "quote": "He success of one’s actions rests equally on destiny and personal effort. Destiny is the fruit of efforts made in a previous life. A chariot cannot move on one wheel alone, so without personal effort destiny alone accomplishes nothing.",
        "language": "en",
        "author": "Sage Yajnavalkya",
        "author_img": "assets/images/sage_yajnavalkya.png"
    },
    {
        "quote": "As one and the same water is called by different names by different people, some calling it ‘water,’ some ‘vari,’ some ‘acqua’, and some ‘pani’, so the one Sachidananda – Existence-Bliss-Absolute -is invoked by some as God, by some as Allah, by some as Hari and by others as Brahman. In a potter’s shop there are vessels of different shapes and forms – pots, jars, dishes, plates etc. – but all made of the same clay. So God is one, but worshipped in different ages and climes under different names and forms.",
        "language": "en",
        "author": "Shri Ramakrishna",
        "author_img": "assets/images/shri_ramakrishna.png"
    },
    {
        "quote": "To say that there is no God is like saying 'I have no tongue'.",
        "language": "en",
        "author": "Amritanandamayi Devi",
        "author_img": "assets/images/amritanandamayi_devi.png"
    },
    {
        "quote": "We should always remember that everyone is responsible for his own life.",
        "language": "en",
        "author": "Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "In our country, there is a peculiar method of trapping monkeys. This process consists of bringing a big pot with a small mouth and keeping some material that is attractive to the monkey inside the pot. The monkey will put its hand inside the pot and catch hold of a handful of the material. It will then not be able to pull out its hand from within the pot. It will imagine that someone inside the pot is holding its hand. Then it makes an attempt to run away along with the pot, but the monkey is thus trapped. No one is holding the monkey. The monkey has trapped itself, because it has taken in its hand such a lot of material. The moment it lets the material in its hand go, it will be free.",
        "language": "en",
        "author": "Satya Sai Baba",
        "author_img": "assets/images/satya_sai_baba.png"
    },
    {
        "quote": "This Divine Being, Sachidananda, is at once impersonal and personal: it is an Existence and the origin and foundation of all truths, forces, powers, existences, but is also the one transcendent Conscious Being and the All-Person of whom all conscious beings are the selves and personalities; for he is their highest Self and the universal indwelling Presence. It is a necessity for the soul in the universe to know to grow into this truth of itself, to become one with the Divine Being, to raise its nature to the Divine Nature, its existence to the Divine Existence, its consciousness into the Divine Consciousness, its delight of being into the Divine Light of being.",
        "language": "en",
        "author": "Shri Aurobindo",
        "author_img": "assets/images/shri_aurobindo.png"
    },
    {
        "quote": "The All-Loving Father, the Great Lord, does not force his presence on the soul not yet ripe to receive him. With infinite patience, he waits and watches the struggle of the soul in samsara since the struggle is necessary for the full development of the faculties of the soul.",
        "language": "en",
        "author": "Lokacharya Pillai",
        "author_img": "assets/images/lokacharya_pillai.png"
    },
    {
        "quote": "Religion teaches only good. Quarrels and fights are caused by man’s own selfish ego. Religion does not teach how to fragment or divide. The quarrels are not between religions but between politicians.",
        "language": "en",
        "author": "Pramukh Swami",
        "author_img": "assets/images/pramukh_swami.png"
    },
    {
        "quote": "A man’s heart is always good at the core. It may get rusted on the outside on account of various internal factors but its goodness remains always the same, whatever the outward appearance. It is like the head of a cabbage whose outer layer may be bad but the inside layers retain their freshness.",
        "language": "en",
        "author": "Vinoba Bhave",
        "author_img": "assets/images/vinoba_bhave.png"
    },
    {
        "quote": "After every happiness comes misery; they may be far apart or near. The more advanced the soul, the more quickly does one follow the other. What we want is neither happiness nor misery. Both make us forget our true nature; both are chains, one iron, another gold; behind both is the Atman, who knows neither happiness nor misery. These are states and states must ever change; but the nature of the soul is bliss, peace, unchanging. We have not to get it, we have it; only wash away the dross and see it.",
        "language": "en",
        "author": "Swami Vivekananda",
        "author_img": "assets/images/swami_vivekananda.png"
    },
    {
        "quote": "The path of true non-violence requires much more courage than violence.",
        "language": "en",
        "author": "Mahatma Gandhi",
        "author_img": "assets/images/mahatma_gandhi.png"
    },
    {
        "quote": "When individuals change for the better, then society will change, and when society changes, then the country will change.",
        "language": "en",
        "author": "Pramukh Swami",
        "author_img": "assets/images/pramukh_swami.png"
    },
    {
        "quote": "Remember that death is awaiting you at every moment",
        "language": "en",
        "author": "Swami Shivananda",
        "author_img": "assets/images/swami_shivananda.png"
    },
    {
        "quote": "By filling a reservoir, you supply water to all the pipes connected to it. If you pour water at the root of a tree, it will reach all the branches. In the same way, by loving God, we love everyone. It is the same God dwelling within everyone.",
        "language": "en",
        "author": "Amritanandamayi Devi",
        "author_img": "assets/images/amritanandamayi_devi.png"
    },
    {
        "quote": "You are not this body; you are not this mind. You are the spirit. This is the greatest truth.",
        "language": "en",
        "author": "Shri Nirmila Devi",
        "author_img": "assets/images/shri_nirmila_devi.png"
    },
    {
        "quote": "Although almost every one of us can speak wonderfully on spiritual matters, when it comes to action and the living of a spiritual life, we find ourselves awfully deficient. To quicken the spirit, the impulse must come from another soul. The person from whose soul such an impulse comes is called the guru.",
        "language": "en",
        "author": "Swami Vivekananda",
        "author_img": "assets/images/swami_vivekananda.png"
    },
    {
        "quote": "To a worldly man, a God-intoxicated person will appear to be mad and he will laugh at him for it. But, to the God-intoxicated man, the worldly appear insane, foolish, misled, blind. Of all the insanities that harass man, God-madness is the least harmful, the most beneficial.",
        "language": "en",
        "author": "Satya Sai Baba",
        "author_img": "assets/images/satya_sai_baba.png"
    },
    {
        "quote": "Your basic nature, believe me, abhors this dull, dreary routine of eating drinking and sleeping. It seeks something which it knows it has lost santhi, inward contentment. It seeks liberation from bondage to the trivial and the temporary. Everyone craves for it in his heart of hearts.",
        "language": "en",
        "author": "Satya Sai Baba",
        "author_img": "assets/images/satya_sai_baba.png"
    },
    {
        "quote": "If you are working for Krishna, then its Krishna’s desire it you be successful or not. That means don’t think that because you are Krishna conscious, you will always be successful. No. It doesn’t matter – even if you are unsuccessful, you must know it firmly that without Krishna’s desire nothing can happen.",
        "language": "en",
        "author": "Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Man’s history is the history of his journey to the unknown in quest of the realisation of his immortal self – his soul.",
        "language": "en",
        "author": "Rabindranath Tagore",
        "author_img": "assets/images/rabindranath_tagore.png"
    },
    {
        "quote": "An eye for an eye will only make the whole world blind.",
        "language": "en",
        "author": "Mahatma Gandhi",
        "author_img": "assets/images/mahatma_gandhi.png"
    },
    {
        "quote": "What use a bowman’s arrow or a poet’s words, if they enter the heart but do not cause the head to spin?",
        "language": "en",
        "author": "Rupa Goswami",
        "author_img": "assets/images/rupa_goswami.png"
    },
    {
        "quote": "There is only one reason or secret [of success], the singular goal of earning the spiritual master’s pleasure. If he is pleased then we progress. If he is not pleased there is no trace of progress.",
        "language": "en",
        "author": "Pramukh Swami",
        "author_img": "assets/images/pramukh_swami.png"
    },
    {
        "quote": "We don’t have a large number of followers. As soon as you try to sell a diamond, you cannot expect many customers. Nonetheless, a diamond is a diamond, even if there are no customers. The number of customers is not the test.",
        "language": "en",
        "author": "Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "The demythicisation and desacralisation of our society have accelerated by the liberal application of that peculiarly modern fancy that progress must be linear. This posture, which assumes the new to be always superior to the old, grows logically out of the western preference for linear thought. The doctrine of linear progress forbids ancient wisdom to enter into modernity, mandating that new and different reality forms must inevitably supplant and replace all older models. From the superficial standpoint, this is often true, for myths continually evolve new ways to express their messages, ways that are fit for the new conditions in which these myths are continually finding themselves. But myths do not jettison their old messages in order to load new ones (as, for instance, ‘liberation theologians’ have been trying to bend Christian myth into doing): instead, living myths develop new ways of transmitting the same eternal message.",
        "language": "en",
        "author": "Dr. Robert Svoboda",
        "author_img": "assets/images/dr_robert_svoboda.png"
    },
    {
        "quote": "Western culture gives freedom to the individual, regardless of the hurts he may cause to elders, spouse and children. Eastern culture gives freedom within the bounds of duty to elders, spouse and children. The sense of duty is the foundation of Hindu culture, and in performing duty one finds freedom from within oneself through the highest accomplishment of yoga.",
        "language": "en",
        "author": "Shivaya Subramaniyaswami",
        "author_img": "assets/images/shivaya_subramaniyaswami.png"
    },
    {
        "quote": "Most humbly we bow to You, O Supreme Lord. At Your command moves the mighty wheel of time. You are eternal, and beyond eternity.",
        "language": "en",
        "author": "Atharva Veda",
        "author_img": "assets/images/atharva_veda.png"
    },
    {
        "quote": "The one who loves all intensely begins perceiving in all living beings a part of himself. He becomes a lover of all, a part and parcel of the Universal Joy. He flows with the stream of happiness, and is enriched by each soul.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "The human body is the temple of God. One who kindles the light of awareness within gets true light. The sacred flame of your inner shrine is constantly bright. The experience of unity is the fulfillment of human endeavors. The mysteries of life are revealed.",
        "language": "en",
        "author": "Rig Veda",
        "author_img": "assets/images/rig_veda.png"
    },
    {
        "quote": "Sing the song of celestial love, O singer! May the divine fountain of eternal grace and joy enter your soul. May Brahma, (the Divine One), Pluck the strings of your inner soul with His celestial fingers, And feel His own presence within. Bless us with a divine voice That we may tune the harp-strings of our life To sing songs of Love to you.",
        "language": "en",
        "author": "Rig Veda",
        "author_img": "assets/images/rig_veda.png"
    },
    {
        "quote": "Of everything he is the inmost Self. He is the truth; he is the Self supreme.",
        "language": "en",
        "author": "Chandogya Upanishad",
        "author_img": "assets/images/chandogya_upanishad.png"
    },
    {
        "quote": "Meditating on the lotus of your heart, in the center is the untainted; the exquisitely pure, clear, and sorrowless; the inconceivable; the unmanifest, of infinite form; blissful, tranquil, immortal; the womb of Brahma.",
        "language": "en",
        "author": "Kaivalyopanishad",
        "author_img": "assets/images/kaivalyopanishad.png"
    },
    {
        "quote": "Those in whose hearts OM reverberates Unceasingly are indeed blessed And deeply loved as one who is the Self. The all-knowing Self was never born, Nor will it die. Beyond cause and effect, This Self is eternal and immutable. When the body dies, the Self does not die.",
        "language": "en",
        "author": "Katha Upanishad",
        "author_img": "assets/images/katha_upanishad.png"
    },
    {
        "quote": "The whole mantram AUM Indivisible, interdependent, Goes on reverberating in the mind. Established in this cosmic vibration, The sage goes beyond fear, decay, and death To enter into infinite peace.",
        "language": "en",
        "author": "Prashna Upanishad",
        "author_img": "assets/images/prashna_upanishad.png"
    },
    {
        "quote": "O Almighty! You are the infinite; the universe is also infinite! From infinite the infinite has come out! Having taken infinite out of the infinite, the infinite remains! O Almighty! May there be Peace! Peace! Everywhere!",
        "language": "en",
        "author": "Ishawashya Upanishad",
        "author_img": "assets/images/ishawashya_upanishad.png"
    },
    {
        "quote": "O seeker, know the true nature of your soul, and identify yourself with it completely. O Lord, (may we attain) the everlasting consciousness of Supreme Light and Joy. May we resolve to dedicate our life to the service of humankind, and uplift them to Divinity.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "O Brahma, lead us from the unreal to the real. O Brahma, lead us from darkness to light. O Brahma, lead us from death to immortality. Shanti, Shanti, Shanti, Om.",
        "language": "en",
        "author": "Brhadaranyaka Upanishad",
        "author_img": "assets/images/brhadaranyaka_upanishad.png"
    },
    {
        "quote": "Look to this day, for it is life, the very breath of life. In its brief course lie all the realities of your existence; the bliss of growth, the glory of action, the splendor of beauty. For yesterday is only a dream, and tomorrow is but a vision. But today, well lived, makes every yesterday a dream of happiness, and every tomorrow a vision of hope. Look well, therefore, to this day.",
        "language": "en",
        "author": "Ancient Sanskrit",
        "author_img": "assets/images/ancient_sanskrit.png"
    },
    {
        "quote": "The highest Self, all endless bliss, the unconditioned limitless consciousness, being realized, whether through the great texts, or through Yoga, in all experience whatever—let one lose himself in the ecstasy of Realization, for he has forever lost all touch with bondage of every description.",
        "language": "en",
        "author": "Svarajyasiddhi",
        "author_img": "assets/images/svarajyasiddhi.png"
    },
    {
        "quote": "A particle of Its bliss supplies the bliss of the whole universe. Everything becomes enlightened in Its light. All else appears worthless after a sight of that essence. I am indeed of this Supreme Eternal Self.",
        "language": "en",
        "author": "Vijnanananka",
        "author_img": "assets/images/vijnanananka.png"
    },
    {
        "quote": "The knower catches in the ecstasy of his heart the full light of that Brahman (that Divine Essence) which is indescribable—all pure bliss, incomparable, transcending time, ever free, beyond desire.",
        "language": "en",
        "author": "Vivekachudamani",
        "author_img": "assets/images/vivekachudamani.png"
    },
    {
        "quote": "Bright but hidden, the Self dwells in the heart. Everything that moves, breathes, opens, and closes Lives in the Self. He is the source of love And may be known through love but not through thought He is the goal of life. Attain this goal!",
        "language": "en",
        "author": "Mundaka Upanishad",
        "author_img": "assets/images/mundaka_upanishad.png"
    },
    {
        "quote": "All is change in the world of the senses, But changeless is the supreme Lord of Love. Meditate on him, be absorbed by him, Wake up from this dream of separateness.",
        "language": "en",
        "author": "Shvetashvatara Upanishad",
        "author_img": "assets/images/shvetashvatara_upanishad.png"
    },
    {
        "quote": "Tat Tvam Asi: 'You are Divine'",
        "language": "en",
        "author": "Chandogya Upanishad",
        "author_img": "assets/images/chandogya_upanishad.png"
    },
    {
        "quote": "Even as water becomes one with water, fire with fire, and air with air, the mind becomes one with the Infinite Mind and thus attains final freedom.",
        "language": "en",
        "author": "Maitri Upanishad",
        "author_img": "assets/images/maitri_upanishad.png"
    },
    {
        "quote": "Even as the sun shines and fills all space With light, above, below, across, so shines The Lord of Love and fills the hearts of all created beings.",
        "language": "en",
        "author": "Shvetashvatara Upanishad",
        "author_img": "assets/images/shvetashvatara_upanishad.png"
    },
    {
        "quote": "You are what your deep, driving desire is. As your desire is, so is your will. As your will is, so is your deed. As your deed is, so is your destiny.",
        "language": "en",
        "author": "Brihadaranyaka Upanishad",
        "author_img": "assets/images/brihadaranyaka_upanishad.png"
    },
    {
        "quote": "Beyond the senses are the objects, beyond the objects is the mind, beyond the mind, is the intellect, and beyond the intellect is the great Atman.",
        "language": "en",
        "author": "Katha Upanishad",
        "author_img": "assets/images/katha_upanishad.png"
    },
    {
        "quote": "Lead me from the unreal to the real Lead me from darkness to light Lead me from death to immortality.",
        "language": "en",
        "author": "Brihad-Aranyaka Upanishad",
        "author_img": "assets/images/brihad-aranyaka_upanishad.png"
    },
    {
        "quote": "The mind is said to be twofold, The pure and also the impure, Impure by union with desire, Pure, from desire completely free.",
        "language": "en",
        "author": "Maitri Upanishad",
        "author_img": "assets/images/maitri_upanishad.png"
    },
    {
        "quote": "God is all in all. He is action, knowledge, and goodness supreme. To know him, hidden in the lotus of the heart, is to untie the knot of ignorance.",
        "language": "en",
        "author": "Shvetashvatara Upanishad",
        "author_img": "assets/images/shvetashvatara_upanishad.png"
    },
    {
        "quote": "Behold the glory of God in the universe and all that lives and moves on earth. Leaving the transient, find joy in the Eternal.",
        "language": "en",
        "author": "Isha Upanishad",
        "author_img": "assets/images/isha_upanishad.png"
    },
    {
        "quote": "That which cannot be apprehended by the mind, but by which, they say, the mind is apprehended. That alone know as Brahman and not that which people here worship.",
        "language": "en",
        "author": "Kena Upanishad",
        "author_img": "assets/images/kena_upanishad.png"
    },
    {
        "quote": "That immortal Brahman alone is before, that Brahman is behind, that Brahman is to the right and left. Brahman alone pervades everything above and below; this universe is that supreme Brahman alone.",
        "language": "en",
        "author": "Mundaka Upanishad",
        "author_img": "assets/images/mundaka_upanishad.png"
    },
    {
        "quote": "This syllable Om is indeed Brahman. This syllable is the highest. Whosoever knows this syllable obtains all that he desires.",
        "language": "en",
        "author": "Katha Upanishad",
        "author_img": "assets/images/katha_upanishad.png"
    },
    {
        "quote": "Om is the bow; the Atman is the arrow; Brahman is said to be the mark. It is to be struck by an undistracted mind. Then the Atman becomes one with Brahman, as the arrow with the target.",
        "language": "en",
        "author": "Mundaka Upanishad",
        "author_img": "assets/images/mundaka_upanishad.png"
    },
    {
        "quote": "The knowing Self is not born; it does not die. It has not sprung from anything; nothing has sprung from it. Birthless, eternal, everlasting and ancient, it is not killed when the body is killed.",
        "language": "en",
        "author": "Katha Upanishad",
        "author_img": "assets/images/katha_upanishad.png"
    },
    {
        "quote": "The wise man beholds all beings in the Self and the Self in all beings; for that reason he does not hate anyone.",
        "language": "en",
        "author": "Isa Upanishad",
        "author_img": "assets/images/isa_upanishad.png"
    },
    {
        "quote": "It is indeed the mind that is the cause of men’s bondage and liberation. The mind that is attached to sense-objects leads to bondage, while dissociated from sense-objects it tends to lead to liberation.",
        "language": "en",
        "author": "Amrita-Bindu Upanishad",
        "author_img": "assets/images/amrita-bindu_upanishad.png"
    },
    {
        "quote": "The Self that is subtler than the subtle and greater than the great is seated in the heart of every creature. One who is free from desire sees the glory of the Self through the tranquillity of the mind and senses and becomes absolved from grief.",
        "language": "en",
        "author": "Katha Upanishad",
        "author_img": "assets/images/katha_upanishad.png"
    },
    {
        "quote": "This Atman, resplendent and pure, whom the sinless sannyasins behold residing within the body, is attained by unceasing practice of truthfulness, austerity, right knowledge and continence.",
        "language": "en",
        "author": "Mundaka Upanishad",
        "author_img": "assets/images/mundaka_upanishad.png"
    },
    {
        "quote": "To the seer, all things have verily become the Self: what delusion, what sorrow, can there be for him who beholds that oneness?",
        "language": "en",
        "author": "Isa Upanishad",
        "author_img": "assets/images/isa_upanishad.png"
    },
    {
        "quote": "Dissolve the Self in the supreme Self as the pot-space is dissolved in infinite space; then, as the Infinite be silent for ever, O sage!",
        "language": "en",
        "author": "Adhyatma Upanishad",
        "author_img": "assets/images/adhyatma_upanishad.png"
    },
    {
        "quote": "Knowing that great and all-pervading Self by which one sees (the objects) both in the sleep and the waking states, the intelligent man grieves no more.",
        "language": "en",
        "author": "Katha Upanishad",
        "author_img": "assets/images/katha_upanishad.png"
    },
    {
        "quote": "Fools, dwelling in darkness, but wise in their own conceit and puffed up with vain scholarship, wander about, being afflicted by many ills, like blind men led by the blind.",
        "language": "en",
        "author": "Mundaka Upanishad",
        "author_img": "assets/images/mundaka_upanishad.png"
    },
    {
        "quote": "Liberated from the grip of egoism, like the moon (after the eclipse), full, ever blissful, self-luminous, one attains one’s essence.",
        "language": "en",
        "author": "Adhyatma Upanishad",
        "author_img": "assets/images/adhyatma_upanishad.png"
    },
    {
        "quote": "He who perceives all beings in the Self alone, and the Self in all beings, does not entertain any hatred on account of that perception.",
        "language": "en",
        "author": "Isavasya Upanishad",
        "author_img": "assets/images/isavasya_upanishad.png"
    },
    {
        "quote": "That which is consciousness alone which is all-pervading, which is eternal, which is all-full, which is of the form of bliss and which is indestructible, is the only true Brahman (infinite consciousness).",
        "language": "en",
        "author": "Varaha Upanishad",
        "author_img": "assets/images/varaha_upanishad.png"
    },
    {
        "quote": "Whether the body perishes now or lasts the age of moon and stars, what matters it to me having consciousness alone as my body? What matters it to the sky in the pot, whether it (the pot) is destroyed now or exists for a long time.",
        "language": "en",
        "author": "Varaha Upanishad",
        "author_img": "assets/images/varaha_upanishad.png"
    },
    {
        "quote": "Bondage is the imagination prompted by the desire for the eight powers.",
        "language": "en",
        "author": "Niralamba Upanishad",
        "author_img": "assets/images/niralamba_upanishad.png"
    },
    {
        "quote": "Man is bound by ‘mine’, but he is released by ‘not mine’. He should abandon all the thoughts relating to externals and so also with references to internals. O Ribhu, having given up all thoughts, you should rest content (in your soul) ever.",
        "language": "en",
        "author": "Varaha Upanishad",
        "author_img": "assets/images/varaha_upanishad.png"
    },
    {
        "quote": "Like the butter hidden in milk, the pure consciousness resides in every being. That ought to be constantly churned out by the churning rod of the mind.",
        "language": "en",
        "author": "Amrita-Bindu Upanishad",
        "author_img": "assets/images/amrita-bindu_upanishad.png"
    },
    {
        "quote": "Being first in a state of changelessness and then thoroughly forgetting (even) that state owing to the cognition of the (true) nature of Brahman (infinite consciousness) – this is called samadhi.",
        "language": "en",
        "author": "Tejo-Bindu Upanishad",
        "author_img": "assets/images/tejo-bindu_upanishad.png"
    },
    {
        "quote": "In order to realize the Self, renounce everything. Having cast off all (objects), assimilate yourself to that which remains.",
        "language": "en",
        "author": "Annapurna Upanishad",
        "author_img": "assets/images/annapurna_upanishad.png"
    },
    {
        "quote": "When all longings that are in the heart vanish, then a mortal becomes immortal and attains Brahman (infinite consciousness) here.",
        "language": "en",
        "author": "Katha Upanishad",
        "author_img": "assets/images/katha_upanishad.png"
    },
    {
        "quote": "Those who are clever in arguments about Brahman, but are without the action pertaining to Brahman (infinite consciousness) and who are greatly attached to the world – those certainly are born again and again (in this world) through their ajnana (ignorance).",
        "language": "en",
        "author": "Tejo-Bindu Upanishad",
        "author_img": "assets/images/tejo-bindu_upanishad.png"
    },
    {
        "quote": "As rivers, flowing down, become indistinguishable on reaching the sea by giving up their names and forms, so also the illumined soul, having become freed from name and form, reaches the self-effulgent supreme Self.",
        "language": "en",
        "author": "Mundaka Upanishad",
        "author_img": "assets/images/mundaka_upanishad.png"
    },
    {
        "quote": "Arise! Awake! Approach the great and learn. Like the sharp edge of a razor is that path, so the wise say—hard to tread and difficult to cross.",
        "language": "en",
        "author": "Katha Upanishad",
        "author_img": "assets/images/katha_upanishad.png"
    },
    {
        "quote": "That which cannot be expressed by speech, but by which speech is expressed. That alone know as Brahman and not that which people here worship.",
        "language": "en",
        "author": "Kena Upanishad",
        "author_img": "assets/images/kena_upanishad.png"
    },
    {
        "quote": "That which cannot be apprehended by the mind, but by which, they say, the mind is apprehended. That alone know as Brahman and not that which people here worship.",
        "language": "en",
        "author": "Kena Upanishad",
        "author_img": "assets/images/kena_upanishad.png"
    },
    {
        "quote": "That which cannot be perceived by the eye, but by which the eye is perceived. That alone know as Brahman and not that which people here worship.",
        "language": "en",
        "author": "Kena Upanishad",
        "author_img": "assets/images/kena_upanishad.png"
    },
    {
        "quote": "That which cannot be heard by the ear, but by which the hearing is perceived. That alone know as Brahman and not that which people here worship.",
        "language": "en",
        "author": "Kena Upanishad",
        "author_img": "assets/images/kena_upanishad.png"
    },
    {
        "quote": "Children, immersed in ignorance in various ways, flatter themselves, saying: we have accomplished life’s purpose. Because these performers of karma do not know the truth owing to their attachment, they fall from heaven, misery—stricken, when the fruit of their work is exhausted.",
        "language": "en",
        "author": "Mundaka Upanishad",
        "author_img": "assets/images/mundaka_upanishad.png"
    },
    {
        "quote": "As flowing rivers disappear in the sea, losing their names and forms, so a wise man, freed from name and form, attains the Purusha, who is greater than the great.",
        "language": "en",
        "author": "Mundaka Upanishad",
        "author_img": "assets/images/mundaka_upanishad.png"
    },
    {
        "quote": "This syllable Om is indeed Brahman. This syllable is the highest. Whosoever knows this syllable obtains all that he desires.",
        "language": "en",
        "author": "Katha Upanishad",
        "author_img": "assets/images/katha_upanishad.png"
    },
    {
        "quote": "Om is the bow; the Atman is the arrow; Brahman is said to be the mark. It is to be struck by an undistracted mind. Then the Atman becomes one with Brahman, as the arrow with the target.",
        "language": "en",
        "author": "Mundaka Upanishad",
        "author_img": "assets/images/mundaka_upanishad.png"
    },
    {
        "quote": "The knowing self is not born; it does not die. It has not sprung from anything; nothing has sprung from it. Birthless, eternal, everlasting and ancient, it is not killed when the body is killed.",
        "language": "en",
        "author": "Katha Upanishad",
        "author_img": "assets/images/katha_upanishad.png"
    },
    {
        "quote": "It is indeed the mind that is the cause of men’s bondage and liberation. The mind that is attached to sense-objects leads to bondage, while dissociated from sense-objects it tends to lead to liberation.",
        "language": "en",
        "author": "Amrita-bindu Upanishad",
        "author_img": "assets/images/amrita-bindu_upanishad.png"
    },
    {
        "quote": "The wise man beholds all beings in the self and the self in all beings; for that reason, he does not hate anyone.",
        "language": "en",
        "author": "Isha Upanishad",
        "author_img": "assets/images/isha_upanishad.png"
    },
    {
        "quote": "The self that is subtler than the subtle and greater than the great is seated in the heart of every creature. One who is free from desire sees the glory of the self through the tranquillity of the mind and senses and becomes absolved from grief.",
        "language": "en",
        "author": "Katha Upanishad",
        "author_img": "assets/images/katha_upanishad.png"
    },
    {
        "quote": "This Atman, resplendent and pure, whom the sinless sannyasins behold residing within the body, is attained by the unceasing practice of truthfulness, austerity, right knowledge, and continence.",
        "language": "en",
        "author": "Mundaka Upanishad",
        "author_img": "assets/images/mundaka_upanishad.png"
    },
    {
        "quote": "To the seer, all things have verily become the Self: what delusion, what sorrow, can there be for him who beholds that oneness?",
        "language": "en",
        "author": "Isha Upanishad",
        "author_img": "assets/images/isha_upanishad.png"
    },
    {
        "quote": "Dissolves the self in the supreme self as the pot-space is dissolved in infinite space; then, as the infinite be silent forever, O sage!",
        "language": "en",
        "author": "Adhyatma Upanishad",
        "author_img": "assets/images/adhyatma_upanishad.png"
    },
    {
        "quote": "Knowing that great and all-pervading self by which one sees (the objects) both in the sleep and the waking states, the intelligent man grieves no more.",
        "language": "en",
        "author": "Katha Upanishad",
        "author_img": "assets/images/katha_upanishad.png"
    },
    {
        "quote": "Liberated from the grip of egoism, like the moon (after the eclipse), full, ever blissful, self-luminous, one attains one’s essence.",
        "language": "en",
        "author": "Adhyatma Upanishad",
        "author_img": "assets/images/adhyatma_upanishad.png"
    },
    {
        "quote": "Fools, dwelling in darkness, but wise in their own conceit and puffed up with vain scholarship, wander about, being afflicted by many ills, like blind men led by the blind.",
        "language": "en",
        "author": "Mundaka Upanishad",
        "author_img": "assets/images/mundaka_upanishad.png"
    },
    {
        "quote": "He who perceives all beings in the self alone, and the self in all beings, does not entertain any hatred on account of that perception.",
        "language": "en",
        "author": "Ishavasya Upanishad",
        "author_img": "assets/images/ishavasya_upanishad.png"
    },
    {
        "quote": "That which is consciousness alone which is all-pervading, which is eternal, which is all-full, which is of the form of bliss and which is indestructible, is the only true Brahman (infinite consciousness).",
        "language": "en",
        "author": "Varaha Upanishad",
        "author_img": "assets/images/varaha_upanishad.png"
    },
    {
        "quote": "Bondage is the imagination prompted by the desire for the eight powers.",
        "language": "en",
        "author": "Niralamba Upanishad",
        "author_img": "assets/images/niralamba_upanishad.png"
    },
    {
        "quote": "Whether the body perishes now or lasts the age of moon and stars, what matters it to me having consciousness alone as my body? What matters it to the sky in the pot, whether it (the pot) is destroyed now or exists for a long time.",
        "language": "en",
        "author": "Varaha Upanishad",
        "author_img": "assets/images/varaha_upanishad.png"
    },
    {
        "quote": "Like the butter hidden in milk, the pure consciousness resides in every being. That ought to be constantly churned out by the churning rod of the mind.",
        "language": "en",
        "author": "Amrita-bindu Upanishad",
        "author_img": "assets/images/amrita-bindu_upanishad.png"
    },
    {
        "quote": "Man is bound by ‘mine’, but he is released by ‘not mine’. He should abandon all the thoughts relating to externals and so also with references to internals. O Ribhu, having given up all thoughts, you should rest content (in your soul) ever.",
        "language": "en",
        "author": "Varaha Upanishad",
        "author_img": "assets/images/varaha_upanishad.png"
    },
    {
        "quote": "In order to realize the self, renounce everything. Having cast off all (objects), assimilate yourself to that which remains.",
        "language": "en",
        "author": "Annapurna Upanishad",
        "author_img": "assets/images/annapurna_upanishad.png"
    },
    {
        "quote": "Being first in a state of changelessness and then thoroughly forgetting (even) that state owing to the cognition of the (true) nature of Brahman (infinite consciousness) – this is called samadhi.",
        "language": "en",
        "author": "Tejo-bindu Upanishad",
        "author_img": "assets/images/tejo-bindu_upanishad.png"
    },
    {
        "quote": "When all longings that are in the heart vanish, then a mortal becomes immortal and attains Brahman (infinite consciousness) here.",
        "language": "en",
        "author": "Katha Upanishad",
        "author_img": "assets/images/katha_upanishad.png"
    },
    {
        "quote": "Those who are clever in arguments about Brahman, but are without the action pertaining to Brahman (infinite consciousness) and who are greatly attached to the world – those certainly are born again and again (in this world) through their ajnana (ignorance).",
        "language": "en",
        "author": "Tejo-bindu Upanishad",
        "author_img": "assets/images/tejo-bindu_upanishad.png"
    },
    {
        "quote": "Arise! Awake! Approach the great and learn. Like the sharp edge of a razor is that path, so the wise say—hard to tread and difficult to cross.",
        "language": "en",
        "author": "Katha Upanishad",
        "author_img": "assets/images/katha_upanishad.png"
    },
    {
        "quote": "As rivers, flowing down, become indistinguishable on reaching the sea by giving up their names and forms, so also the illumined soul, having become freed from name and form, reaches the self-effulgent supreme self.",
        "language": "en",
        "author": "Mundaka Upanishad",
        "author_img": "assets/images/mundaka_upanishad.png"
    },
    {
        "quote": "That which cannot be expressed by speech, but by which speech is expressed. That alone know as Brahman and not that which people here worship.",
        "language": "en",
        "author": "Kena Upanishad",
        "author_img": "assets/images/kena_upanishad.png"
    },
    {
        "quote": "That which cannot be apprehended by the mind, but by which, they say, the mind is apprehended. That alone know as Brahman and not that which people here worship.",
        "language": "en",
        "author": "Kena Upanishad",
        "author_img": "assets/images/kena_upanishad.png"
    },
    {
        "quote": "That which cannot be perceived by the eye, but by which the eye is perceived. That alone know as Brahman and not that which people here worship.",
        "language": "en",
        "author": "Kena Upanishad",
        "author_img": "assets/images/kena_upanishad.png"
    },
    {
        "quote": "Children, immersed in ignorance in various ways, flatter themselves, saying: we have accomplished life’s purpose. Because these performers of karma do not know the truth owing to their attachment, they fall from heaven, misery—stricken, when the fruit of their work is exhausted.",
        "language": "en",
        "author": "Mundaka Upanishad",
        "author_img": "assets/images/mundaka_upanishad.png"
    },
    {
        "quote": "Where do the gods fit in this creation scheme? Who knows for certain? Who shall here declare it? Whence was it born, whence came creation? The gods are later than this world’s formation; Who then can know the origins of the world? None knows whence creation arose; And whether he has or has not made it; He who surveys it from the lofty skies. Only he knows- or perhaps he knows not.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "Truth is one, but the wise men know it as many; God is one, but we can approach Him in many ways.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "One should eat nutritious food and exercise regularly to have sound health. Virtuous deeds performed with intelligence shall naturally bring good wealth.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "Praises make the wicked deaf (they can’t tolerate criticism) while people who praise become successful because of their humility.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "Ego is the biggest enemy of humans.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "From it the horses were born and all that have cutting teeth in both jaws. The cows were born from it, also. From it were born goats and sheep.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "The person, who imparts knowledge also gives numerous added advantages.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "To what is One, sages give many a title they call it Agni, Yama, Mātariśvan.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "May there be unison in the speech and action of humans. Only by this shall, unity emerge and serve each other purpose. The nation shall emerge stronger and mightier because of this.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "Laziness begets nothing but failure and lost opportunities.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "One should never fear sorrow because it is the stepping stone to happiness.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "One should always ensure a pure environment while making food. One should never prepare food with dirty hands. This could lead to a number of ailments and make the body weak.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "One should strongly resent miserliness and indulge in charity because one can acquire the never-ending wealth of immortality by doing so.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "People who are proud do not adhere or acquire anything and as a result of which the ego gets destroyed.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "Only by attaining knowledge can one become free from ignorance and eliminate his sins. Such a man dwells independently as his mind become free from fear.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "Lack of faith, treachery, arguments and animosity only breed malevolence. It is in the best interest of all to avoid this tread on the path of progress.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "It is important for a person to remain healthy and sound because a healthy mind dwells in a healthy body.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "Without knowledge a man is no better than an animal.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "Even God blesses only those who are contemplative, intelligent and the protectors of the weak.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "Darkness was hidden by darkness in the beginning. All this was an indistinguishable sea. That which becomes, that which was enveloped by the void, that alone was born through the power of heat.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "The non-existent was not; the existent was not at that time. The atmosphere was not, nor the heavens which are beyond. What was concealed? Where? In whose protection? Was it water? An unfathomable abyss?",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "Intelligence is the mightiest and nothing is beyond its reach.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "By practicing concentration the mind can be made stable. A stable mind helps in taking right decisions and achieving the desired result.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "The mind is fickle like a fast galloping horse and the only way to control him is by involving him in good actions beneficial for the welfare of all. The person who does so shall achieve success and peace.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "The first form of happiness is sound health, one should partake nutritious, balanced food to keep the body healthy. So it is essential to maintain the health of the mind and body simultaneously.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "In real worship, we just not do ritualistic worship but we try to imbibe the qualities of the one we are worshipping.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "Just as the Sun is respected for providing heat and energy to the world, in the same manner you too can attain respect in this world by acquiring knowledge.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "Knowledge brings power.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "Play not with dice, cultivate your corn-land. Enjoy the gain, and deem that wealth sufficient.",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "In the beginning There was neither existence nor nonexistence, Neither sky nor heaven beyond … That One breathed, without breath, By his own breathless power. The first born was the Creative Will, The primordial seed of the mind. All else followed. The sages, searching for the truth within themselves, Discovered the eternal bond between the seen and unseen. This bond was an endless line stretched across the heavens. What was above? What was below? Primal seeds were sprouting, mighty forces were moving; Pulsation from below, pure energy above. Who here knows? Who can say for sure? When it began and from where it came-this creation? The gods came afterwards So who really knows? From where this creation came, By what means it was formed, Only He who watches from the highest heaven knows or perhaps even He does not know!",
        "language": "en",
        "author": "Rigveda",
        "author_img": "assets/images/rigveda.png"
    },
    {
        "quote": "May the earth be peaceful, May the atmosphere be peaceful, May the medicinal herbs be peaceful May all shining objects be peaceful, May all the enlightened persons be peaceful May all the actions be peaceful. By these peace May we alleviate that which is terrific here That which is cruel here, That which is sin here, That has been calmed, that is auspicious. Let all be gracious unto us.",
        "language": "en",
        "author": "Atharvaveda AV 19-9-14",
        "author_img": "assets/images/atharvaveda_av_19-9-14.png"
    },
    {
        "quote": "May we see a hundred autumns May we live a hundred autumns May we acquire knowledge up to a hundred autumns May we go on advancing forward to a hundred autumns May we thrive a hundred autumns May we exist for a hundred autumns May we remain pure a hundred autumns And let us remain even more than a hundred autumns",
        "language": "en",
        "author": "Atharvaveda AV 19-67",
        "author_img": "assets/images/atharvaveda_av_19-67.png"
    },
    {
        "quote": "May our mother-father (parents) live happily, well be it with the cows, men and all the world, many happy fortune, grave and favour ever accompany us and may we enjoy sun light for a very long period",
        "language": "en",
        "author": "Atharvaveda AV 1-31-4",
        "author_img": "assets/images/atharvaveda_av_1-31-4.png"
    },
    {
        "quote": "One hundred fortunes have born all together with the birth of the body of the mortal (man) (upon which he has right by birth) of those we cast away those which leads us to sinful acts. O God, the knower of entire creation please let us have those fortunes which will prove blessings to us",
        "language": "en",
        "author": "Atharvaveda AV 7-115-3",
        "author_img": "assets/images/atharvaveda_av_7-115-3.png"
    },
    {
        "quote": "Fame and glory, power and managing capacity, spiritual splendour, nourishment and other means of subsistence belong to him who knows this Divinity as Simple and One",
        "language": "en",
        "author": "Atharvaveda AV 13-4-14-5",
        "author_img": "assets/images/atharvaveda_av_13-4-14-5.png"
    },
    {
        "quote": "May the power of speech remain in my mouth, may the vital air ever exist in my nostrils, may the power of sight ever exist in my eye, may the power of hearing remains in my ears, let not my hair become gray, let not my teeth become dirty and let my arms possess much strength",
        "language": "en",
        "author": "Atharvaveda AV 19-60-1",
        "author_img": "assets/images/atharvaveda_av_19-60-1.png"
    },
    {
        "quote": "May I have strength in my thighs, swiftness in my legs and firmness in my feet; may all the organs of my body be healthy and may my soul be ever alert",
        "language": "en",
        "author": "Atharvaveda AV 19-60-2",
        "author_img": "assets/images/atharvaveda_av_19-60-2.png"
    },
    {
        "quote": "May all the different parts of my body remain in good condition and may the power of endurance ever exist in me against the enemies. May I attain the full length of life. May I attain the happiness and fullness in all respects and purifying myself, may I attain the state of perfect bliss",
        "language": "en",
        "author": "Atharvaveda AV 19-60-1",
        "author_img": "assets/images/atharvaveda_av_19-60-1.png"
    },
    {
        "quote": "May all the constellations, in the absence of sun, the sources of its light! Which are in the heaven, all those in the sky, in the waters, on the earth and on the mountains and in all directions as well as all the regions wherever the moon goes, prove the source of happiness to us.",
        "language": "en",
        "author": "Atharvaveda AV 19-8-1",
        "author_img": "assets/images/atharvaveda_av_19-8-1.png"
    },
    {
        "quote": "O mankind! I ordain for you to have concordance in your heart, unanimity in your minds and freedom from hatred. Every one of you ought to love one another in every way just as the cow loves the calf just born",
        "language": "en",
        "author": "Atharvaveda AV 3-30-1",
        "author_img": "assets/images/atharvaveda_av_3-30-1.png"
    },
    {
        "quote": "Let the son be obedient to his father and in accordance with the mind of his mother. Let the wife speak to her husband calm, gentle, sweet words as honey",
        "language": "en",
        "author": "Atharvaveda AV 3-30-2",
        "author_img": "assets/images/atharvaveda_av_3-30-2.png"
    },
    {
        "quote": "Neither a brother should hate his brother nor a sister unkind to her sister, you ought to speak with another most gently being united in your mind and keeping the same ideal before you",
        "language": "en",
        "author": "Atharvaveda AV 3-30-3",
        "author_img": "assets/images/atharvaveda_av_3-30-3.png"
    },
    {
        "quote": "That path of the Vedas I ordain in your home against which the enlightened persons never go nor do they bear hatred towards one another, so that it may serve as leading principle for all men",
        "language": "en",
        "author": "Atharvaveda AV 3-30-4",
        "author_img": "assets/images/atharvaveda_av_3-30-4.png"
    },
    {
        "quote": "O Mankind! Who are respectful to the elders possessing noble hearts, friendly, in your undertakings of acquiring wealth and walking in the same path bearing the common yoke together, be never disunited with one another, come, I make you one intentioned and one minded and each one of you speak sweetly to the other",
        "language": "en",
        "author": "Atharvaveda AV 3-30-5",
        "author_img": "assets/images/atharvaveda_av_3-30-5.png"
    },
    {
        "quote": "Let your place of drinking water be common and your food be together as I yoke you to a common yoke; worship Agni, all of you together, just as the spokes are attached to the navel of the chariot from all around",
        "language": "en",
        "author": "Atharvaveda AV 3-30-6",
        "author_img": "assets/images/atharvaveda_av_3-30-6.png"
    },
    {
        "quote": "O Mankind! I enjoin on all of you to be mutually helping one another, to be united in your mind and to have common ideal of life for benefitting one another. Like the enlightened persons whoever take care of immortal principle (in their life) may the friendly feelings amongst you increase morning and evening",
        "language": "en",
        "author": "Atharvaveda AV 3-30-7",
        "author_img": "assets/images/atharvaveda_av_3-30-7.png"
    },
    {
        "quote": "These five senses with the mind as sixth which abide in my heart are made sharp by means of prayer. By which all the awful works are done, may we attain peace by them",
        "language": "en",
        "author": "Atharvaveda AV 19-9-5",
        "author_img": "assets/images/atharvaveda_av_19-9-5.png"
    },
    {
        "quote": "O Lord! Make me an object of love among the enlightened persons, and make me beloved among the rulers of the world; Make me dear to all who happen to see me whether they be ordinary labourers or noble persons",
        "language": "en",
        "author": "Atharvaveda AV 19-62-1",
        "author_img": "assets/images/atharvaveda_av_19-62-1.png"
    },
    {
        "quote": "O Indra! God of Supreme Power! Make us fearless of all such things whereof we are afraid of",
        "language": "en",
        "author": "Atharvaveda AV 19-15-1",
        "author_img": "assets/images/atharvaveda_av_19-15-1.png"
    },
    {
        "quote": "May the atmosphere give us peace and safety and may both these heaven and earth be secure for us. May we be free from danger from west and east and may there be no fear from north and south",
        "language": "en",
        "author": "Atharvaveda AV 19-15-5",
        "author_img": "assets/images/atharvaveda_av_19-15-5.png"
    },
    {
        "quote": "May we be fearless of our friends and even of those who are unfriendly to us, may we never fall in dread of those whom we know and even of those we don’t know: May we remain free from any apprehension by night and in the day time, and may all the quarters be friendly to us",
        "language": "en",
        "author": "Atharvaveda AV 19-15-6",
        "author_img": "assets/images/atharvaveda_av_19-15-6.png"
    },
    {
        "quote": "My homage to the Almighty God who is the ordainer of all that existed in the past and of that which will exist in the future in the form of eternal bliss",
        "language": "en",
        "author": "Atharvaveda AV 10-8-1",
        "author_img": "assets/images/atharvaveda_av_10-8-1.png"
    },
    {
        "quote": "He is the Creator, the Ordainer, the Source of all types of motion and energy. He is the highest feeder",
        "language": "en",
        "author": "Atharvaveda AV 13-4-3",
        "author_img": "assets/images/atharvaveda_av_13-4-3.png"
    },
    {
        "quote": "He is called neither the second, nor the third and not yet the fourth also. He is called neither the fifth, nor the sixth and not yet the seventh also. He is called neither the eighth, nor the ninth and not yet the tenth also",
        "language": "en",
        "author": "Atharvaveda AV 13-4-16/18",
        "author_img": "assets/images/atharvaveda_av_13-4-16/18.png"
    },
    {
        "quote": "He takes care of all that breathes and of all that does not breathe. He has got all this conquering power. He is the one and one alone and the only one. All these luminous forces of nature become one in him",
        "language": "en",
        "author": "Atharvaveda AV 13-4-19/21",
        "author_img": "assets/images/atharvaveda_av_13-4-19/21.png"
    },
    {
        "quote": "If a man stands, walks and deceives other person, whether he does these in private chamber or publicly; and whatever two persons sitting together whisper secretly? The Imperial Ruler Varuna knows it all, being present there as the third one amongst them",
        "language": "en",
        "author": "Atharvaveda AV 4/16/2",
        "author_img": "assets/images/atharvaveda_av_4/16/2.png"
    },
    {
        "quote": "Even this earth belongs to the Imperial Ruler Varuna and the mighty Sun too, situated at the farthest end in His possession. The two oceans (ocean of earth and atmosphere) are as it the two cavities of his abdomen and he is wholly pervading even this single drop of its water",
        "language": "en",
        "author": "Atharvaveda AV 4/16/3",
        "author_img": "assets/images/atharvaveda_av_4/16/3.png"
    },
    {
        "quote": "If one should run away for beyond the heaven, even then he cant get rid of the vigilance of the Imperial Ruler Varuna. Because of his thousand eyed luminous powers of circumspection are ever watchful over this earth",
        "language": "en",
        "author": "Atharvaveda AV 4/16/4",
        "author_img": "assets/images/atharvaveda_av_4/16/4.png"
    },
    {
        "quote": "By whom has this earth been made? By whom has the heaven been placed over it? By whom has this expansion of atmosphere been raised upon high and stretched across?",
        "language": "en",
        "author": "Atharvaveda AV 10-2-24",
        "author_img": "assets/images/atharvaveda_av_10-2-24.png"
    },
    {
        "quote": "The earth has been made by Brahma – The Supreme Being and it is Brahma again who has placed the heaven above it. It is Brahma by whom has the atmosphere been raised upon high and stretched across",
        "language": "en",
        "author": "Atharvaveda AV 10-2-25",
        "author_img": "assets/images/atharvaveda_av_10-2-25.png"
    },
    {
        "quote": "The Supreme Being manifests himself in the innermost chamber of our hearts, all that which move or not move and all living creature have wholly taken shelter in Him",
        "language": "en",
        "author": "Atharvaveda AV 10-8-6",
        "author_img": "assets/images/atharvaveda_av_10-8-6.png"
    },
    {
        "quote": "I know the all spreading cord wherein are interwoven all these creatures. I know the cord of the cords, hence I know Supreme God",
        "language": "en",
        "author": "Atharvaveda AV 10-8-38",
        "author_img": "assets/images/atharvaveda_av_10-8-38.png"
    },
    {
        "quote": "God the Pillar of support is holding both the earth and the heaven and the pillar of support is holding the vast atmosphere. The Pillar of support is holding the extensive six directions and the Pillar of support is pervading the entire universe",
        "language": "en",
        "author": "Atharvaveda AV 10-7-35",
        "author_img": "assets/images/atharvaveda_av_10-7-35.png"
    },
    {
        "quote": "Wherein the earth, the atmosphere and the heaven live, wherein the fire, the moon, the sun and the air have taken shelter; say He is the Pillar of support; verily he is the most Blissful Being",
        "language": "en",
        "author": "Atharvaveda AV 10-7-12",
        "author_img": "assets/images/atharvaveda_av_10-7-12.png"
    },
    {
        "quote": "O Myself! The first attack of jealousy together with that which follow the first appearance of it, is the fire which is filled in your heart (source of constant sorrow). I drive away completely the same from your heart",
        "language": "en",
        "author": "Atharvaveda AV 6-18-1",
        "author_img": "assets/images/atharvaveda_av_6-18-1.png"
    },
    {
        "quote": "Just as the earth is dead in consciousness yes, it is more dead in consciousness than the dead, just as the spirit of the dead is, similarly the spirit of the jealous man is dead (within himself)",
        "language": "en",
        "author": "Atharvaveda AV 6-18-2",
        "author_img": "assets/images/atharvaveda_av_6-18-2.png"
    },
    {
        "quote": "O Myself! That thought which is sheltered in your heart, the low-mindedness which hovers therein. I drive away jealousy from that, just as one drives away hot air from the bellows",
        "language": "en",
        "author": "Atharvaveda AV 6-18-3",
        "author_img": "assets/images/atharvaveda_av_6-18-3.png"
    },
    {
        "quote": "May the heaven be peaceful, May the earth be free from disturbance, May the vast atmosphere be calm, May the flowing waters be soothing May all the plants and herbs prove beneficial to us",
        "language": "en",
        "author": "Atharvaveda AV 19-9-1",
        "author_img": "assets/images/atharvaveda_av_19-9-1.png"
    },
    {
        "quote": "May all the foretelling signs of coming events be free from turmoil and may all that has been done and that which has not been done prove the source of happiness to all: May past and future be peaceful and may all be gracious unto us",
        "language": "en",
        "author": "Atharvaveda AV 19-9-2",
        "author_img": "assets/images/atharvaveda_av_19-9-2.png"
    },
    {
        "quote": "May he is full of splendour, the holy, pervading the sun and averts all the sufferings caused by objects natural laws from us. He is the only one lord, who supports all creatures of the universe. The friendly god is the only one object of worship bless us",
        "language": "en",
        "author": "Atharvaveda AV 2-2-2",
        "author_img": "assets/images/atharvaveda_av_2-2-2.png"
    },
    {
        "quote": "Impatience is the enemy of wisdom; it propels us to jump to conclusions, judge and condemn rather than to understand.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "When Tadaka interrupted Vishwamitra’s yagna, we called her a demon. Now we plan to interrupt Indrajit’s worship. Are we demons too?",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "A wise man should foresee tragedy or misfortune and take action to prevent or overcome such tragedy or misfortune well before it strikes. Thus only he can enjoy a safe and good life.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "No matter how wise a person like Ravana, even if he is a ten-headed intelligent one, if he is devoid of Dharma, then destruction is certain.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "Those who have knowledge of dharma say that truth is the highest dharma.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "Never consider your opponent, your enemy smaller than you. What Ravana thought of as ordinary apes and bears destroyed his entire army.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "Supporting the unrighteous is also the cause of destruction.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "When a man’s destruction comes, his intellect gets corrupted.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "Mother and motherland are greater than heaven!",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "Meaning, many are yes-men who tell you what you want to hear. But rare are those who speak what you must hear and rare are those who listen to good advice.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "Dharma (righteousness) is more important than any divine boon.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "One who is virtuous and wise, just and merciful, is a true human.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "My father's command is my destiny.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "A leader should be like a father to his subjects.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "The greatness of a king lies in being accessible to the humblest citizen.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "In the happiness of his subjects lies the king's happiness; in their welfare his welfare.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "Your devotion is my strength.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "In the garden of thy heart, plant nought but the rose of love.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "No one can change the direction of the wind, but one can adjust the sails to reach the destination.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "Self-control is the warrior's true strength.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "Just as people are afraid of serpents they are afraid of people who utter lies. Truth controls this world and dharma is rooted in truth.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "There is no deity powerful than time.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "Only the timid and the weak leave things to destiny but the strong AND the self-confident never bank on destiny or luck.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "You cannot count on the physical proximity of someone you love, all the time. A seed that sprouts at the foot of its parent tree remains stunted until it is transplanted. Rama will be in my care, and he will be quite well. But ultimately, he will leave me too. Every human being, when the time comes, has to depart to seek his fulfilment in his own way.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "To be happy always is something which is difficult to achieve. That is to say, happiness and sorrow alternate in one's life and there cannot be uninterrupted happiness alone.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "If a person is gifting away his elephant but his heart is set on the rope used for tying the elephant, of what use is his attachment to the rope when he is giving away the elephant itself.",
        "language": "en",
        "author": "Shri Ram",
        "author_img": "assets/images/shri_ram.png"
    },
    {
        "quote": "Lord Ram gave Hanuman a quizzical look and said, 'What are you, a monkey or a man?' Hanuman bowed his head reverently, folded his hands and said, 'When I do not know who I am, I serve You and when I do know who I am, You and I are One.'",
        "language": "en",
        "author": "Tulsidas",
        "author_img": "assets/images/tulsidas.png"
    },
    {
        "quote": "Lust, anger, vanity and covetousness are all paths leading to hell. Abjuring, all these adore the Hero of Raghu’s line, whom saints worship.",
        "language": "en",
        "author": "Tulsidas",
        "author_img": "assets/images/tulsidas.png"
    },
    {
        "quote": "Shri Ram said: 'Ever since I have been separated from you, Sita, everything to me has become its very reverse. The fresh and tender leaves on the trees look like tongues of fire; nights appear as dreadful as the night of final dissolution and the moon scorches like the sun. Beds of lotuses are like so many spears planted on the ground, while rain-clouds pour boiling oil as it were. Those that were friendly before, have now become tormenting; the cool, soft and fragrant breezes are now like the hissing serpent. One’s agony is assuaged to some extent even by speaking of it, but to whom shall I speak about it? For there is no one who will understand. The reality about the chord of love that binds you and me, dear, is known to my heart alone; and my heart ever abides with you. Know this to be the essence of my love.'",
        "language": "en",
        "author": "Tulsidas",
        "author_img": "assets/images/tulsidas.png"
    },
    {
        "quote": "When a minister, a physician and a religious preceptor; these three use pleasing words from fear or hope of reward, the result is that dominion, health, and faith, all the three immediately set towards destruction.",
        "language": "en",
        "author": "Tulsidas",
        "author_img": "assets/images/tulsidas.png"
    },
    {
        "quote": "That villainous crew- greed, infatuation, jealousy, arrogance, and pride haunts the mind only so long as the Divine does not take up His abode there. Attachment to the world is like a dark night fully advanced, which is so delightful to the owls of attraction and aversion; it abides in the heart of a creature only so long as the sun of the Lord’s glory does not shine there. Having seen Your lotus feet, O Rāma, I am now quite well and my grave fears have been set at rest. The threefold torments of mundane existence cease to have any effect on him who enjoys Your favor, my gracious lord. I am a demon vilest of nature and have never done any good act. Yet the Lord whose beauty even sages fail to perceive with their mindís eye has been pleased to clasp me to His bosom.",
        "language": "en",
        "author": "Tulsidas",
        "author_img": "assets/images/tulsidas.png"
    },
    {
        "quote": "Abandon pride, which is the same as Tamas-guna (darkness), rooted as it is in ignorance and is a source of considerable pain; and adore Lord Shri Rama, the Chief of the Raghus and an ocean of compassion. (Page 787).",
        "language": "en",
        "author": "Tulsidas",
        "author_img": "assets/images/tulsidas.png"
    },
    {
        "quote": "There can be no happiness for a being nor can its mind know any peace even in a dream so long as it does not relinquish desire, which is an abode of sorrow.",
        "language": "en",
        "author": "Tulsidas",
        "author_img": "assets/images/tulsidas.png"
    },
    {
        "quote": "Nothing is unattainable, my Lord, to him who enjoys Your grace. Through Your might, a mere shred of cotton can surely burn a submarine fire (the impossible can be made possible).",
        "language": "en",
        "author": "Tulsidas",
        "author_img": "assets/images/tulsidas.png"
    },
    {
        "quote": "Abandon pride, which is the same as Tamas-guna (darkness), rooted as it is in ignorance and is a source of considerable pain; and adore Lord Shri Rama, the Chief of the Raghus and an ocean of compassion.",
        "language": "en",
        "author": "Tulsidas",
        "author_img": "assets/images/tulsidas.png"
    },
    {
        "quote": "The divine light shines from within.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Surrender the ego to find the true self.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Silence calms the restless mind.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Detach from desire to know real peace.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Go within to experience the kingdom of God.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Living rightly is its own reward.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "By letting go, we gain all.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Where there is Oneness, there is bliss.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "The wise find contentment in simplicity.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "True wealth lies not in possessions but in awareness.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Be the silent witness and watch the drama of life unfold.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Suffering ceases when we accept what is.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "We shape life by our deepest beliefs.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Surrender to gain freedom.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "See the Divine in all beings and all beings in the Divine.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Detachment grants vision of eternal truth.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Calm the fluctuations of mind to know the Self.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Divinity sleeps within, waiting to be awakened.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "External change comes through inner transformation.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "In silence, endless wisdom arises.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Nothing real is ever threatened, nothing unreal exists. Herein lies peace.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "You alone can walk your path – no one else.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Not getting what you want is sometimes a wonderful stroke of luck.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "What you seek, you already are.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "You have never left God. Only in dreams have you done this.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "There is no sin but unawareness and no redemption but awareness.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Reality cannot be grasped, only realized.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Compassion hidden within emerges when ego dissolves.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Everything you perceive has something to teach you.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Divinity isn’t bestowed, it is recognized.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "In each moment, eternity beholds itself.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Letting go of judgments sets the spirit free.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Blame keeps the focus outward instead of inward.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "If peaceful surrender seems impossible, persist anyway.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Look deeper to see differently.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Equanimity comes when attachment ends.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "There is no storm the sun does not illuminate.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "All things pass. Awareness endures.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Focus not on changing external things, change your inner vision.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Wisdom, patience and trust – walk steadily with these companions.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Darkness ceases with the coming of light. Ignorance flees from awareness.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Progress occurs when we walk the path, not when we reach the destination.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Infinite patience produces immediate results.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "There is no higher truth than one’s direct experience.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Realizing the truth – therein lies liberation.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "You are not the molded, you are the molten gold.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "There is light ahead if you but carry a lantern.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "We liberate ourselves when we release others.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "The witness does not waver.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "We come closest to the Divine by living from the heart.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Only when the pond is still can it reflect the moon.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "You lose yourself on the way to the grocery store. The search for God is far shorter.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Truth is within. Look inward to find what you seek.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "We are one when my truths are your truths.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Staying grounded in change is divine wisdom.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Before enlightenment, chop wood and carry water. After enlightenment, chop wood and carry water.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "You have enough to be grateful for now if you are willing to look.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "The moment measures eternity.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Pain and loss, though difficult, serve a higher purpose.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Focus not on changing external forms, transform inner vision.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Faith moves mountains within, which alters their outer position.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Tolerate all things with good humor.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "A quiet mind perceives a singing universe.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Spirit sees not division between self and other.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "You lose nothing by surrendering suffering.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Your reactions reflect what is within.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "In awareness is found deep and lasting contentment.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Turn within to see dreams dissolve.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "What you give is what you receive.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "True giving exists without thought of reward.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "By surrendering control, real influence arrives.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Come to the fire of truth to be refined.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Your life is now. Past and future only exist in mind.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Today’s faithlessness is just an opportunity for more faith tomorrow.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Meditation is prayer of the heart.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Outward focus binds, inward focus frees.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Follow the wisdom of your soul – not the dictates of society.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Allow the intensity of existence to awaken divine sight.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "In solitude, the real Self quietly emerges.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Expansion requires surrender.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Mind, senses, ego – temporary visitors. Awareness – permanent host.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Mistaking differences for division comes from confused perception.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Peace isn’t the absence of suffering – it is the ability to move through it gracefully.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Do not seek meaning in concepts. Unveil meaninglessness to find truth.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "You are the awareness behind your thoughts and emotions.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "With awakened perception, the mundane becomes divine.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Tolerate everything, attach to nothing.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Who looks outside dreams. Who looks within awakens.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "You shape your world when you shape yourself.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Drama dissolves when you stop believing you are at the center.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Suffering is attention seeking in disguise.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Knowledge speaks. Wisdom listens.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Vanquish prejudices by expanding perspectives.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Awareness breaks bonds to set spirit free.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "No emotion obstructs when wisdom guides.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Perception of separation veils our light. Revealing unity reclaims our brilliance.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "You are brought to the very edge of reality to see most clearly.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Change occurs in the fertile silence after the storm.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Suffering ceases when attachment ends.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "If you wish to awaken those that sleep, seek truth within.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "The heart perceives correctly that which reason misunderstands.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "A quiet mind comprehends vast wisdom.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Self emerges when concepts dissolve.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Nurture contentment to welcome real joy.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "To the ego, surrender means defeat. To the spirit, surrender means freedom.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Awareness frees you to write the story you wish.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "The simplest truths awaken within when judgment and fear dissolve.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Shedding misperceived limitations allows us to soar.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Attention focused inward reveals the true nature of things.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Your state now is temporary. Awareness endures.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Defeatist rumination refashions problems. Optimistic action resolves them.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "By understanding self, we understand all.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Peace emerges once willful ignorance transforms to sincere seeing.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Know that beneath blame lies buried pain.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "When the student is ready, the teacher appears.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Instead of resisting what you don’t want, move energy toward what you do.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "The separate self spins dreams to feel whole. Awakening dissolves the illusion of isolation.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Wisdom guides those brave enough to uninstall faulty mind programs.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Concepts reflect culture. Awareness reveals reality.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "True humility brings honest self-appraisal without harsh judgment.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Don’t seek security in outward things – it comes from within.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Reality’s intrinsic perfection emerges when judgment’s distortions dissolve.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "By understanding self we understand all.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "The source of violence is the erroneous separation of self from other.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Peace and joy bloom naturally from the stillness behind the mind.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Every experience offers hidden growth opportunities.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Don’t imitate the masters. Let what they awakened in themselves awaken in you.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Concepts teach. Direct knowing transforms.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Loving detachment leads to the purest interaction.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "One lets go of lesser pleasures to know great joy.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Reasonable goals and sincere practice yield miraculous results.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Attachment is the source of all suffering. Detachment grants freedom.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "To awaken from the matrix we must first realize we were asleep.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Understanding your projections helps to withdraw them.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Truth is often missed when we analyze rather than absorb.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Separation from God/dess exists only in illusions.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "By accepting loss, greater abundance comes.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "All emotions traverse your soul for completeness.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Suffering seeks deeper meaning when denial ends.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "In quiet moments, truth rises up from within.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "The awakened remain open in the face of confusion.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "When the ego acquires humility, wisdom emerges.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Stay centered in change by anchoring awareness to here and now.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "You heal through understanding, not judgment.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Compassion ends perceived separation between self and other.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Watch life unfold from the balcony rather than the stage.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "What resists persists. What surrenders transforms.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Keep faith that your needs will be met in divine timing.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Darkness is the absence of awareness, nothing more.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Peace emerges when you stop fighting reality.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "To change what happens outside, change your view from inside.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Bliss displaces fear & anger when awareness overwhelms illusion.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "The only Zen you find on mountain tops is the Zen you bring.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Judgment casts an other. Compassion reveals a self.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Everything changes when you do.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Journey joyfully in a trusting spirit. All other paths deceive.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Awareness welcomes understanding; condemnation welcomes ignorance.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Behind every mask lies the truth.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Focus determines if we stand or fall.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "What two do shapes the world.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Words point. Silence transforms.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Understanding dissolves the ego.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Adversity patiently borne leads to spiritual advancement.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Blaming reinforces suffering. Forgiving dissolves it.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Through practice, we transcend what we thought possible.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Every loss bears the seed of equal gain. Trust life’s larger plan.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Bliss awaits beneath the chatter of the mind.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Judging perception as false keeps truth concealed. Welcoming all perception reveals reality.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Divinity’s inexplicable ways have astounding effects.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Silence all inner dialogue to know divine wisdom.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Distinctions elucidate the One.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Look inward with care and sincerity. You will find what you seek.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Divinity emerges in the silent gaps between thoughts.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Trust in the unknown bears unexpected fruit.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Bliss arises when the emphasis shifts from having to being.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Harmony is the song eternity sings.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "See all beings in your own awareness.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Lucidity calms the churning sea of mind.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Divinity isn’t bestowed, it is recognized.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Truth emerges from synthesizing, not compartmentalizing.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Stay courageous. What seems dark today only veils the coming dawn.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Thoughts and concepts bind. Presence sets free.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Fear constricts flow. Love releases it.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "The wise bring dark roads to light through focused awareness.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Serenity isn’t freedom from disturbance – it is poise amidst turbulence.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Detach not from desire, but from identification with desire.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Forgive, not because others deserve it but because you do.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "By letting go of the past, you open the door to possibility.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "The mind seems to divide that which is one.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Judgment keeps truth out of focus. Compassion brings understanding into view.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Awareness is the sword that severs clinging.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "No words utter ultimate truth.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Freedom is possible the instant we embrace reality.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "The harder you pull away from ‘what is,’ the more painful existence becomes.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Through understanding, compassion. Through compassion, change.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "By embracing loss, transformation occurs.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "As vision expands, reality reveals itself.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "True generosity expects nothing.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Travel light through life. Keep only what you need.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "All truths unite in silence.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "As we quiet the mind, wisdom speaks.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Transcending fear opens the gateway to bliss.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Vision clears by withdrawing judgment.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Wisdom ripens with long-suffering.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Heaven reveals itself when we stop believing hell exists.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Non-interfering awareness dissolves the ego.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Freedom’s path unfolds step by step, not all at once.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Unity is reality. Division is illusion. Awaken and remember.",
        "language": "en",
        "author": "Lord Shiva",
        "author_img": "assets/images/lord_shiva.png"
    },
    {
        "quote": "Anyone who is steady in his determination for the advanced stage of spiritual realization and can equally tolerate the onslaughts of distress and happiness is certainly a person eligible for liberation.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Religion means to know God and to love Him.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Concerning Concealment as a symptom of love for Krsna: 'It has been stated, although Srimati Radharani developed a deep loving affection for Krsna, She hid Her attitude in the core of Her heart so that others could not detect Her actual condition.'",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "One whose happiness is within, who is active within, who rejoices within and is illumined within, is actually the perfect mystic. He is liberated in the Supreme, and ultimately he attains the Supreme.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Our only business is to love God, not to ask God for our necessities.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Religion without philosophy is sentiment, or sometimes fanaticism, while philosophy without religion is mental speculation.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "First-class religion teaches one how to love God without any motive. If I serve God for some profit, that is business-not love.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Such deluded persons, symptomatically, dwell in dualities of dishonor and honor, misery and happiness, woman and man, good and bad, pleasure and pain, etc., thinking, 'This is my wife; this is my house; I am the master of this house; I am the husband of this wife.' These are the dualities of delusion. Those who are so deluded by dualities are completely foolish and therefore cannot understand the Supreme Personality of Godhead.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Out of many thousands among men, one may endeavor for perfection, and of those who have achieved perfection, hardly one knows Me in truth.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Because materialists cannot understand Krsna spiritually, they are advised to concentrate the mind on physical things and try to see how Krsna is manifested by physical representations.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "For man, mind is the cause of bondage and mind is the cause of liberation. Mind absorbed in sense objects is the cause of bondage, and mind detached from the sense objects is the cause of liberation.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "A yogī is greater than the ascetic, greater than the empiricist and greater than the fruitive worker. Therefore, O Arjuna, in all circumstances, be a yogī.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "My dear Arjuna, only by undivided devotional service can I be understood as I am, standing before you, and can thus be seen directly. Only in this way can you enter into the mysteries of My understanding.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "For sense gratification, a man in the mode of passion wants some honor in society, or in the nation, and he wants to have a happy family, with nice children, wife and house. These are the products of the mode of passion. As long as one is hankering after these things, he has to work very hard. Therefore it is clearly stated here that he becomes associated with the fruits of his activities and thus becomes bound by such activities. In order to please his wife, children and society and to keep up his prestige, one has to work. Therefore the whole material world is more or less in the mode of passion.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "The humble sage, by virtue of true knowledge, sees with equal vision a learned and gentle brāhmaṇa, a cow, an elephant, a dog, and a dog-eater.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Devotional service is more or less a declaration of war against the illusory energy.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "One cannot reach the real point of factual knowledge without being helped by the right person who is already established in that knowledge.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "To become free from sinful life, there is only simple method: if you surrender to Kṛṣṇa. That is the beginning of bhakti.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Don't Feel Yourself To Be Alone Because GOD is always with you.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Kshatriya, or the man who is qualified to protect the sufferers, is meant to rule the state. Untrained, lower class men or men without ambition to protect the sufferers cannot be placed on the seat as an administrator. Unfortunately in the age of Kali the lower class men without training occupy the post of a ruler by strength of popular votes and instead of protecting the sufferers, such men create a situation quite intolerable for everyone. Such rulers illegally gratify themselves at the cost of all comforts of the citizens, and thus the chaste mother earth cries to see the pitiable condition of her sons, both men and animals.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "The living being is in the state of forgetfulness of his relation with God due to his being overly attracted to material sense gratification from time immemorial.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "O son of Kunti, the nonpermanent appearance of happiness and distress, and their disappearance in due course, are like the appearance and disappearance of winter and summer seasons. They arise from sense perception, O scion of Bharata, and one must learn to tolerate them without being disturbed.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "If a person hears about, glorifies, meditates upon, worships or simply offers great respect to the Supreme Lord, who is situated within the heart, the Lord will remove from his mind the contamination accumulated during many thousands of lifetimes.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "The four major vices of Kali-yuga are (1) illicit connection with women, (2) animal slaughter, (3) intoxication, (4) speculative gambling of all sorts.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "The whole system of education is geared to sense gratification, and if a learned man thinks it over, he sees that the children of this age are being intentionally sent to the slaughterhouses of so-called education.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "As far as the mode of ignorance is concerned, the performer is without knowledge, and therefore all his activities result in present misery, and afterwards he will go on toward animal life. Animal life is always miserable, although, under the spell of the illusory energy, māyā, the animals do not understand this. Slaughtering poor animals is also due to the mode of ignorance. The animal killers do not know that in the future the animal will have a body suitable to kill them. That is the law of nature. In human society, if one kills a man he has to be hanged. That is the law of the state. Because of ignorance, people do not perceive that there is a complete state controlled by the Supreme Lord. Every living creature is a son of the Supreme Lord, and He does not tolerate even an",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Those who are devoted to the cause of the Personality of Godhead live only for the welfare, development and happiness of others. They do not live for any selfish interest.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "The art of focusing one’s attention on the Supreme and giving one’s love to Him is called Kṛṣṇa consciousness.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "The Lord and His devotees reside in the Vaikuṇṭha planets, and they are of the same transcendental quality, namely śuddha-sattva, the mode of pure goodness. The Vaikuṇṭha planets are very dear to the Vaiṣṇavas, and for the progressive march of the Vaiṣṇavas toward the kingdom of God, the Lord Himself helps His devotees.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "In Vaikuṇṭhaloka there is no occupation but the service of the Lord, and this service is not rendered with a purpose. Although every service has a particular result, the devotees never aspire for the fulfillment of their own desires; their desires are fulfilled by rendering transcendental loving service to the Lord.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "And because the soul has no birth, he therefore has no past, present or future. He is eternal, ever-existing and primeval – that is, there is no trace in history of his coming into being. Under the impression of the body, we seek the history of birth, etc., of the soul.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Persons who are very expert and most intelligent in understanding things as they are engage in hearing narrations of the auspicious activities and pastimes of the Lord, which are worth chanting and worth hearing. Such persons do not care even for the highest material benediction, namely liberation, to say nothing of other less important benedictions like the material happiness of the heavenly kingdom.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "One who is not disturbed in mind even amidst the threefold miseries or elated when there is happiness, and who is free from attachment, fear and anger, is called a sage of steady mind.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Still, you cannot say that sunshine is not the sun. Without the sun, where is the sunshine? But at the same time, it is not the sun. It is the sun and not the sun – both. That is our philosophy. Acintya-bhedābheda – inconceivable difference and nondifference. In the material sense, you cannot conceive that a thing is simultaneously positive and negative. But that is the spiritual reality. And because everything is Kṛṣṇa’s energy, Kṛṣṇa can manifest Himself from any energy. Therefore, when we worship Kṛṣṇa in a form made of something – of earth, stone, metal, or something like that – that is Kṛṣṇa. You cannot say that it is not Kṛṣṇa. When we worship this metal form of Kṛṣṇa [the Deity form in the temple], that is Kṛṣṇa. That’s a fact, because metal is an energy of Kṛṣṇa’s. Therefore, it is nondifferent from Kṛṣṇa. And Kṛṣṇa is so powerful that He can present Himself fully in His energy. So this Deity worship is not heathenism. It is actually worship of God, provided you know the process.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Selfishness is either self-centered or self-extended.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "King Yudhiṣṭhira, the son of Kuntī, blew his conchshell, the Ananta-vijaya, and Nakula and Sahadeva blew the Sughoṣa and Maṇipuṣpaka. That great archer the King of Kāśī, the great fighter Śikhaṇḍī, Dhṛṣṭadyumna, Virāṭa, the unconquerable Sātyaki, Drupada, the sons of Draupadī, and others, O King, such as the mighty-armed son of Subhadrā, all blew their respective conchshells.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "actual devotees and saintly persons are always anxious to see how the people can be made happy both materially and spiritually.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "We have seen many rich persons, many powerful persons, many famous persons, many beautiful persons, many learned and scholarly persons, and persons in the renounced order of life unattached to material possessions. But we have never seen any one person who is unlimitedly and simultaneously wealthy, powerful, famous, beautiful, wise and unattached, like Kṛṣṇa, in the history of humanity. Kṛṣṇa, the Supreme Personality of Godhead, is a historical person who appeared on this earth 5,000 years ago. He stayed on this earth for 125 years and played exactly like a human being, but His activities were unparalleled. From the very moment of His appearance to the moment of His disappearance, every one of His activities is unparalleled in the history of the world, and therefore anyone who knows what we mean by Godhead will accept Kṛṣṇa as the Supreme Personality of Godhead. No one is equal to the Godhead, and no one is greater than Him. That is the import of the familiar saying 'God is great.'",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "The soul is full of knowledge, or full always with consciousness. Therefore, consciousness is the symptom of the soul. Even if one does not find the soul within the heart, where he is situated, one can still understand the presence of the soul simply by the presence of consciousness. Sometimes we do not find the sun in the sky owing to clouds, or for some other reason, but the light of the sun is always there, and we are convinced that it is therefore daytime. As soon as there is a little light in the sky early in the morning, we can understand that the sun is in the sky. Similarly, since there is some consciousness in all bodies – whether man or animal – we can understand the presence of the soul.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Bhagavad-gītā the subject matter deals with the īśvara, the supreme controller, and the jīvas, the controlled living entities. Prakṛti (material nature) and time (the duration of existence of the whole universe or the manifestation of material nature) and karma (activity) are also discussed.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "By studying Bhagavad-gītā, one can become a soul completely surrendered to the Supreme Lord and engage himself in pure devotional service. As the Lord takes charge, one becomes completely free from all kinds of materialistic endeavors.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "All the Vedic literatures and the Purāṇas are meant for conquering the darkest region of material existence.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "What is night for all beings is the time of awakening for the self-controlled; and the time of awakening for all beings is night for the introspective sage.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Even if one commits the most abominable action, if he is engaged in devotional service he is to be considered saintly because he is properly situated in his determination.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "The spiritual master is the mercy representative of the Lord. Therefore, a person burning in the flames of material existence may receive the rains of mercy of the Lord through the transparent medium of the self-realized spiritual master. The spiritual master, by his words, can penetrate into the heart of the suffering person and inject knowledge transcendental, which alone can extinguish the fire of material existence.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Those who want to enjoy the fruits of their work are misers.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Those who are beyond the dualities that arise from doubts, whose minds are engaged within, who are always busy working for the welfare of all living beings, and who are free from all sins achieve liberation in the Supreme.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Therefore those who begin to question why they are suffering or where they came from and where they shall go after death are proper students for understanding Bhagavad-gītā.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "As children are very prone to be misled, women are similarly very prone to degradation. Therefore, both children and women require protection by the elder members of the family. By being engaged in various religious practices, women will not be misled into adultery. According to Cāṇakya Paṇḍita, women are generally not very intelligent and therefore not trustworthy. So the different family traditions of religious activities should always engage them, and thus their chastity and devotion will give birth to a good population eligible for participating in the varṇāśrama",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "The living being cannot be supremely conscious at any stage of his perfection, and the theory that he can be so is a misleading theory. Conscious he may be, but he is not perfectly or supremely conscious.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Lord Kṛṣṇa blew His conchshell, called Pāñcajanya; Arjuna blew his, the Devadatta; and Bhīma, the voracious eater and performer of herculean tasks, blew his terrific conchshell, called Pauṇḍra.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "The body and the mind are but superfluous outer coverings of the spirit soul. The spirit soul’s needs must be fulfilled. Simply by cleansing the cage of the bird, one does not satisfy the bird. One must actually know the needs of the bird himself.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Therefore the process of devotional service is always a success.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "But the devotees of the Lord are more kind than the Lord because they understand the purpose of the Lord. Consequently they undertake all kinds of risks, even to the point of approaching ignorant men to try to engage them in the acts of Kṛṣṇa consciousness, which are absolutely necessary for the human being.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "One cannot have a taste of honey unless one opens the bottle. Similarly, the mysticism of the Bhagavad-gītā can be understood only by devotees, and no one else can taste it, as it is stated in the Fourth Chapter of the book. Nor can the Gītā be touched by persons who envy the very existence of the Lord.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Living beings who are entangled in the complicated meshes of birth and death can be freed immediately by even unconsciously chanting the holy name of Kṛṣṇa, which is feared by fear personified.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "If by studying Bhagavad-gītā one decides to surrender to Kṛṣṇa, he is immediately freed from all sinful reactions.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "This material nature is My inferior prakṛti, but beyond this is another prakṛti – jīva-bhūtām, the living entities.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "The Lord is more anxious to take us back into His kingdom than we can desire. Most of us do not desire at all to go back to Godhead. Only a very few men want to go back to Godhead. But anyone who desires to go back to Godhead, Śrī Kṛṣṇa helps in all respects.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "...only a fool would believe in miracles because - let us say you are a child and an adult lifts this table. That's a miracle. Or you're a chemist and you combine acid and base and you make smoke, an explosion or whatever. To somebody ignorant, that's a miracle. But for everything there is a process, and so when you see a miracle, it's just ignorance of the process. So that only a fool would believe in miracles...",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "You have a right to perform your prescribed duty, but you are not entitled to the fruits of action. Never consider yourself the cause of the results of your activities, and never be attached to not doing your duty.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "loss of mental equilibrium take place in persons who are too affected by material conditions",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "A person in Kṛṣṇa consciousness is pure in his existence, and consequently he has nothing to do with any work which depends upon five immediate and remote causes: the doer, the work, the situation, the endeavor and fortune.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "The most unfortunate persons are the impersonalists, who cannot understand the transcendental variegatedness of the spiritual world. They are afraid to talk about the beauty of the Vaikuṇṭha planets because they think that variegatedness must be material. Such impersonalists think that the spiritual world is completely void, or, in other words, that there is no variegatedness. This mentality is described here as ku-kathā mati-ghnīḥ, 'intelligence bewildered by unworthy words.' The philosophies of voidness and of the impersonal situation of the spiritual world are condemned here because they bewilder one’s intelligence. How can the impersonalist and the void philosopher think of this material world, which is full of variegatedness, and then say that there is no variegatedness in the spiritual world? It is said that this material world is the perverted reflection of the spiritual world, so unless there is variegatedness in the spiritual world, how can there be temporary variegatedness in the material world? That one can transcend this material world does not imply that there is no transcendental variegatedness. Here in the Bhāgavatam, in this verse particularly, it is stressed that people who try to discuss and understand the real spiritual nature of the spiritual sky and the Vaikuṇṭhas are fortunate. The variegatedness of the Vaikuṇṭha planets is described in relation to the transcendental pastimes of the Lord. But instead of trying to understand the spiritual abode and the spiritual activities of the Lord, people are more interested in politics and economic developments. They hold many conventions, meetings and discussions to solve the problems of this worldly situation, where they can remain for only a few years, but they are not interested in understanding the spiritual situation of the Vaikuṇṭha world. If they are at all fortunate, they become interested in going back home, back to Godhead, but unless they understand the spiritual world, they rot in this material darkness continuously.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "When we are materially contaminated, we are called conditioned. False consciousness is exhibited under the impression that I am a product of material nature. This is called false ego.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "So it is our request that you try to study Bhagavad-gītā as it is. Don't try to distort it by your so-called education. Try to understand Kṛiṣṇa as He is saying. Then you will be benefited. Your life will be successful.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "In the Vedānta-sūtras the living entity is qualified as light because he is part and parcel of the supreme light. As sunlight maintains the entire universe, so the light of the soul maintains this material body.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "The duty must be done, even if there is a little suffering involved. That is called tapasya, or austerity. Tapasya means that we must proceed with our business of Kṛṣṇa consciousness despite all the dangers and calamities of this world. This is called tapasya, or voluntary acceptance of the difficulties of life.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "One who is in knowledge of the Absolute Truth, O mighty-armed, does not engage himself in the senses and sense gratification, knowing well the differences between work in devotion and work for fruitive results.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Living in the bodily conception, our idea of happiness is like that of a man in delirium.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Modern man has struggled very hard to reach the moon, but he has not tried very hard to elevate himself spiritually.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "… since it is not possible to attain such a mood of complete surrender in a moment, we should also not expect the Lord‘s mercy to manifest before us instantaneously. Although the Lord, and sometimes even His devotees, perform miracles, still we must not expect such extraordinary things to happen to us. Of course, it is certain that the degree of mercy the Lord bestows upon us is much greater than our degree of surrender to Him. Another danger is this: If we were to receive all His mercy at once, we would become corrupt and fallen, like many yogis who attain mystic perfection. Better that we continue to perform our duties in a regulated way, with patience and enthusiasm; then undoubtedly we will receive the Lord‘s full mercy.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Our senses are imperfect. We are very proud of our eyes. Often, someone will challenge, 'Can you show me God?' But do you have the eyes to see God? You will never see if you haven' the eyes. If immediately the room becomes dark, you cannot even see your hands. So what power do you have to see? We cannot, therefore, expect knowledge (Vedas) with these imperfect senses. With all these deficiencies, in conditioned life, we cannot give perfect knowledge to anyone. Nor are we ourselves perfect. Therefore we accept the Vedas as they are.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "He thus makes all things complicated, and he is always in trouble.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Ātmā, or self, is distinguished from matter and material elements. It is spiritual in constitution, and thus it is never satisfied by any amount of material planning.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Kṛṣṇa conscious man does not take shelter of any person – man or demigod. Whatever he does in Kṛṣṇa consciousness is sufficient in the discharge of his obligation.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "we stated that of the five items (īśvara, jīva, prakṛti, time and karma) four are eternal, whereas karma is not eternal.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "The perfection of yoga, therefore, does not terminate in voidness or impersonalism; on the contrary, the perfection of yoga is attained when one actually sees the Personality of Godhead in His eternal form.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "This shyness is a gift of nature to the fair sex, and it enhances their beauty and prestige, even if they are of a less important family or even if they are less attractive. We have practical experience of this fact. A sweeper woman commanded the respect of many respectable gentlemen simply by manifesting a lady’s shyness. Half-naked ladies in the street do not command any respect, but a shy sweeper’s wife commands respect from all.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "To be nonviolent to human beings and to be a killer or enemy of the poor animals is Satan’s philosophy. In this age there is enmity toward poor animals, and therefore the poor creatures are always anxious. The reaction of the poor animals is being forced on human society, and therefore there is always the strain of cold or hot war between men, individually, collectively or nationally.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "In the material world, opulences are achieved by materialistic persons by dint of their labor. One cannot enjoy material prosperity unless he works very hard to achieve it. But the devotees of the Lord who are residents of Vaikuṇṭha have the opportunity to enjoy a transcendental situation of jewels and emeralds. Ornaments made of gold bedecked with jewels are achieved not by working hard but by the benediction of the Lord. In other words, devotees in the Vaikuṇṭha world, or even in this material world, cannot be poverty-stricken, as is sometimes supposed. They have ample opulences for enjoyment, but they need not labor to achieve them. It is also stated that in the Vaikuṇṭha world the consorts of the residents are many, many times more beautiful than we can find in this material world, even in the higher planets. It is specifically mentioned here that a woman’s large hips are very attractive and they stimulate man’s passion, but the wonderful feature of Vaikuṇṭha is that although the women have large hips and beautiful faces and are decorated with ornaments of emeralds and jewels, the men are so absorbed in Kṛṣṇa consciousness that the beautiful bodies of the women cannot attract them. In other words, there is enjoyment of the association of the opposite sex, but there is no sexual relationship. The residents of Vaikuṇṭha have a better standard of pleasure, so there is no need of sex pleasure.",
        "language": "en",
        "author": "A.C. Bhaktivedanta Swami Prabhupada",
        "author_img": "assets/images/ac_bhaktivedanta_swami_prabhupada.png"
    },
    {
        "quote": "Only actions performed with perseverance can ensure success.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "Good work done with bad intentions inevitably leads to failure. That is why one should refrain from evil tendencies.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "We should speak only after our thoughts have been purified and our mind and heart have become pure.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "Everybody should practice simple and virtuous living. They should never seek recourse to manipulative tendencies.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "Medicine cure us and give us relief from all type of ailments/diseases provided they are taken on the prescription of an efficient doctor. By taking these medicines one can also escape death which means that they give us a long life.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "One should indulge only in such deeds that provides good- health and strength so that he can work for longer periods without getting tired.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "Hatred and anger leads to unhappiness, pain and misery. So, one should always be soft-spoken.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "Unless we make efforts to destroy our miseries we cannot become wealthy and prosperous.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "One should work according to ones capabilities and limitations to attain the ‘supreme-bliss’.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "Truth can not be suppressed and always is the ultimate victor. So, we should tread on the righteous path.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "You are the one who inspire everybody to do his duty; I am inspired by your ‘inspiration of duty’; You are directly or indirectly involved with each and every action that takes place in this world.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "One should try to do everything that is required to make the body pure and radiant- regular exercise, self-study, etc. Anybody who does this is blessed with long-life and radiance.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "Those who lead disciplined and orderly lifestyles they achieve all their goals and progress.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "Attractiveness and magnetism of man’s personality is the result of his inner radiance.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "Only a fearless person can work towards self development and can also help in social and political development. Therefore one should fearlessly perform all his duties.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "Sweet talks has the ability to attract one and all. On the contrary vitriolic speech keeps people away.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "The ultimate objective of human life is to be free from sin.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "Good thoughts naturally culminates into good actions.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "Speech emanating from a pure heart and mind of learned men and scholars are naturally pure just like water of a river.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "We should imbibe inspiring thoughts and should follow the righteous path. If this is done then progress is sure and certain.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "Knowledge increases with the refinement of intelligence because it becomes easy to grasp knowledge.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "Good thought can be imbibed by reading and studying good books and by contemplating on them.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "One should always aspire for increment of strength, food and long life because each of them is dependent on other.",
        "language": "en",
        "author": "Yajur Veda",
        "author_img": "assets/images/yajur_veda.png"
    },
    {
        "quote": "Soul is the central point of spiritual discipline.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "A soul can only achieve liberation by getting rid of all the karma attached to it.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Modes are infinite, and laws are infinite.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Start the practice of self-control with some penance; begin with fasting.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "The nature of things is dharma.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Do not deprive someone of his livelihood. This is a sinful tendency.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Faith and Prayer both are invisible, but they make impossible things possible.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Beauty doesn't last forever, but a beautiful heart does.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "All are my friends. I have no enemies.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "The most important principle of environment is that you are not the only element.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "All souls are equal and alike and have the similar nature and qualities.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Peace begins when the expectation ends.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Eating constitutes the greatest obstacle to self-control; it gives rise to indolence.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "The happiest people are givers, not takers.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "In happiness and suffering, in joy and grief, we should regard all creatures as we regard our own self.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Do not let the behaviour of others destroy your inner peace",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Live and allow others to live; hurt no one; life is dear to all living beings.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Anger begets more anger, and forgiveness and love lead to more forgiveness and love.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Do not injure, abuse, oppress, enslave, insult, torment, torture, or kill any creature or living being.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Kill not, cause no pain. Nonviolence is the greatest religion.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Kill not, cause no pain. Non-violence is the greatest religion.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "In happiness & suffering, in joy and grief, we should regard all creatures as we regard our own self.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Don’t accumulate if you do not need. The excess of wealth in your hands is for the society, and you are the trustee for the same.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Non-violence & kindness to living beings is kindness to oneself.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "It is better to win over the self than to win over a million enemies.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Can you hold a red-hot iron rod in your hand merely because some one wants you to do so? Then, will it be right on your part to ask others to do the same thing just to satisfy your desires? If you cannot tolerate infliction of pain on your body or mind by others' words and actions, what right have you to do the same to others through your words and deeds? Do unto others as you would like to be done by. Injury or violence done by you to any life in any form, animal or human, is as harmful as it would e if caused to your own self.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Do unto others as you would like to be done by. Injury or violence done by you to any life in any form, animal or human, is as harmful as it would be if caused to your own self.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Attachment and aversion are the root cause of karma, and karma originates from infatuation. Karma is the root cause of birth and death, and these are said to be the source of misery. None can escape the effect of their own past karma.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "By sincerity, a man gains physical, mental and linguistic straightforwardness, and harmonious tendency; that is, congruence of speech and action.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "If you want to cultivate a habit, do it without any reservation, till it is firmly established. Until it is so confirmed, until it becomes a part of your character, let there be no exception, no relaxation of effort.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "A man is seated on top of a tree in the midst of a burning forest. He sees all living beings perish. But he doesn’t realize that the same fate is soon to overtake him also. That man is fool.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "All breathing, existing, living, sentient creatures should not be slain, nor treated with violence, nor abused, nor tormented, nor driven away.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "One who neglects or disregards the existence of earth, air, fire, water and vegetation disregards his own existence which is entwined with them.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "A non-religious person when awaken would make others sleep. Therefore his sleeping is good. A religious person when awaken will awaken others. Therefore his awakening is good.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "If one undertakes retrospection of the day's events, one must do it regularly at the appointed hour, not fitfully, not doing it today, neglecting to do it tomorrow and the day after and then taking it up again on the fourth day. Such irregular practice is not conducive to the confirmation of the habit of retrospection.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "Don't accumulate if you do not need. The excess of wealth in your hands is for the society, and you are the trustee for the same.",
        "language": "en",
        "author": "Mahavira",
        "author_img": "assets/images/mahavira.png"
    },
    {
        "quote": "If you think that it would be impossible to improve upon the Ten Commandments as a statement of morality, you really owe it to yourself to read some other scriptures. Once again, we need look no further than the Jains: Mahavira, the Jain patriarch, surpassed the morality of the Bible with a single sentence: 'Do not injure, abuse, oppress, enslave, insult, torment, torture, or kill any creature or living being.' Imagine how different our world might be if the Bible contained this as its central precept. Christians have abused, oppressed, enslaved, insulted, tormented, tortured, and killed people in the name of God for centuries, on the basis of a theologically defensible reading of the Bible.",
        "language": "en",
        "author": "Sam Harris",
        "author_img": "assets/images/sam_harris.png"
    },
    {
        "quote": "We preach and practice brotherhood — not only of man but of all living beings — not on Sundays only but on all the days of the week. We believe in the law of universal justice — that our present condition is the result of our past actions and that we are not subjected to the freaks of an irresponsible governor, who is prosecutor and judge at the same time; we depend for our salvation on our own acts and deeds and not on the sacrificial death of an attorney.",
        "language": "en",
        "author": "Virchand Raghavji Gandhi",
        "author_img": "assets/images/virchand_raghavji_gandhi.png"
    },
    {
        "quote": "If a person's mind is controlled by forces of revenge and jealousy, it cannot express love & sympathy. And even if they show love and sympathy to others it will yield no good result. The thought will not be reflected in love but in hate.",
        "language": "en",
        "author": "Virchand Raghavji Gandhi",
        "author_img": "assets/images/virchand_raghavji_gandhi.png"
    },
    {
        "quote": "Each would understand Mahavira in their own language. The lion would sit down with lamb, and the king with the beggar. Each would respect the other. For they could see a living soul, and not just a body, in their neighbor.",
        "language": "en",
        "author": "Manoj Jain",
        "author_img": "assets/images/manoj_jain.png"
    },
    {
        "quote": "Jain teachings do not stand or fall on rational arguments; rather, the sole and sufficient guarantee of their validity is the Tirthankar's omniscience. These teachings are not only regarded as unconditionally true; they are also enunciated for one specific purpose and for no other reason. That purpose is the attainment of liberation from the world's bondage.",
        "language": "en",
        "author": "Lawrence A. Babb",
        "author_img": "assets/images/lawrence_a_babb.png"
    },
    {
        "quote": "There is but One God. His name is Truth; He is the Creator. He fears none; he is without hate. He never dies; He is beyond the cycle of births and death. He is self-illuminated. He is realized by the kindness of the True Guru. He was True in the beginning; He was True when the ages commenced and has ever been True. He is also True now.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Nanak naam jahaz hai, charhe so utre paar, Jo sharda kar sevde, gur paar utaran haar. O Nanak, the name of God is a ship, one boards to alight across the ocean (this world is akin to an ocean). Whosoever serves with devotion, the Guru assists (him/her) in alighting across (the ocean).",
        "language": "en",
        "author": "Dohra",
        "author_img": "assets/images/dohra.png"
    },
    {
        "quote": "Whoever has come, shall depart; all shall have their turn.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "With their death already ordained, Mortals come into this World",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Conquer your mind and conquer the world.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Why call her Bad? From her, Kings are born.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Speak only that which will bring you Honor",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Those who have loved are those That have found god",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "God knows better what is right or wrong for us. 'Hukam Rajayee Chalna Nanak Likheya Naal'.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "I am neither Hindu Nor Muslim, I am a follower of god",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Nanak Naam Chardi Kala Tere Bhane Sarbat da bhala",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Sabhna jiya ka ek daataa, so mai visar na jaaee",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "He who has no faith in himself can never have faith in God.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "The production of children, the nurture of those born, and the daily life of men, of these matters woman is visibly the cause.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Only fools argue whether to eat meat or not. They don’t understand the truth, nor do they meditate on it. Who can define what is meat and what is a plant? Who knows where the sin lies, being a vegetarian or a non-vegetarian?",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "If there is one God, then there is only His way to attain Him, not another. One must follow that way and reject the other. Worship not him who is born only to die, but Him who is eternal and is contained in the whole universe.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Even Kings and emperors with heaps of wealth and vast dominion cannot compare with an ant filled with the love of God.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Sing the songs of joy to the Lord, serve the Name of the Lord, and become the servant of His servants.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "By singing the Guru’s hymns, I, the minstrel spread the Lord’s glory. Nanak, by praising the True Name, I have obtained the perfect Lord.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Nanak, the whole world is in distress. He, who believes in the Name, becomes victorious.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "That one plant should be sown and another be produced cannot happen; whatever seed is sown, a plant of that kind even comes forth.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Asceticism doesn’t lie in ascetic robes or in walking staff nor in the ashes. Asceticism doesn’t lie in the earring nor in the shaven head nor blowing a conch. Asceticism lies in remaining pure amidst impurities.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Let God’s grace be the mosque, and devotion the prayer mat. Let the Quran be the good conduct.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Whatever kind of seed is sown in a field, prepared in due season, a plant of that same kind, marked with the peculiar qualities of the seed, springs up in it.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Through shallow intellect, the mind becomes shallow, and one eats the fly, along with the sweets.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Burn worldly love, rub the ashes and make ink of it, make the heart the pen, the intellect the writer, write that which has no end or limit.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Offspring, the due performance on religious rites, faithful service, highest conjugal happiness and heavenly bliss for the ancestors and oneself, depend on one’s wife alone.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Dwell in peace in the home of your own being And the messenger of death will not be able to touch you",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Even kings and emperors, with mountains of property and oceans of wealth – these are not even equal to an ant, who does not forget God.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "The world is a drama Staged in a dream",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Death would not be called bad, O people, if one knew how to truly die.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "I am neither male nor female, Nor am I sexless. I am the peaceful one, Whose form is self-effulgent, Powerful radiance.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "I am neither a child, A young man, Nor an ancient; nor am I of any caste",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Your Mercy is my social status.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Realization of Truth is higher than all else. Higher still is truthful living.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "He who regards all men as equals is religious.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "There are worlds and more worlds below them, and there are a hundred thousand skies over them. No one has been able to find the limits and boundaries of God. If there be any account of God, then alone the mortal can write the same; but God’s account does not finish, and the mortal himself dies while still writing.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "What should the yogi have to fear? Trees, plants, and all that is inside and outside is He Himself.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "I am not the born, how can there be either birth or death for me?",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "If the people use the wealth bestowed on them by God for themselves alone or for treasuring it, it is like a corpse. But if they decide to share it with others, it becomes sacred food.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Asceticism doesn’t lie in mere words; He is an ascetic who treats everyone alike. Asceticism doesn’t lie in visiting burial places; it lies not in wandering about nor in bathing at places of pilgrimage. Asceticism is to remain pure amidst impurities.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "God is one, but he has innumerable forms. He is the creator of all and He himself takes the human form.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Owing to ignorance of the rope, the rope appears to be a snake; owing to ignorance of the Self the transient state arises of the individualized, limited, phenomenal aspect of the Self.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "Let no man in the world live in delusion. Without a Guru none can cross over to the other shore.",
        "language": "en",
        "author": "Guru Nanak Dev Ji",
        "author_img": "assets/images/guru_nanak_dev_ji.png"
    },
    {
        "quote": "If you do not sing the Praises of the Lord, your life is rendered useless. Says Nanak, meditate, vibrate upon the Lord; immerse your mind in Him, like the fish in the water.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji – Salok Mahalla 9 verse 1",
        "author_img": "assets/images/guru_tegh_bahadur_ji_–_salok_mahalla_9_verse_1.png"
    },
    {
        "quote": "Give up your head, but forsake not those whom you have undertaken to protect. Sacrifice your life, but relinquish not your faith.",
        "language": "en",
        "author": "Guru Tegh Bahadur Sahib Ji",
        "author_img": "assets/images/guru_tegh_bahadur_sahib_ji.png"
    },
    {
        "quote": "True Realization of the actual nature of this material world, its perishable, transitory and illusory aspects best dawns on a person in suffering.",
        "language": "en",
        "author": "Guru Tegh Bahadur Sahib Ji",
        "author_img": "assets/images/guru_tegh_bahadur_sahib_ji.png"
    },
    {
        "quote": "For whom praise and dispraise are the same, and on whom greed and attachment have no effect. Consider him only enlightened whom pain and pleasure do not entrap. Consider such a person saved.",
        "language": "en",
        "author": "Guru Tegh Bahadur Sahib Ji",
        "author_img": "assets/images/guru_tegh_bahadur_sahib_ji.png"
    },
    {
        "quote": "One who vanquishes his ego and beholds the Lord as the Sole Doer of all things, that person has attained ‘Jivan Mukti’ (is liberated while living), know this as the real truth, says Nanak.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "O mother, I have been blessed with the wealth of God’s Name. My Mind is free from wandering and is established in peace. Avarice and worldly love dare not touch me and pure divine knowledge fills me. Greed and desire cannot affect me. I am totally immersed in Lord’s devotion.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "He has given you your body and wealth, but you are not in love with Him. Says Nanak, you are insane! Why do you now shake and tremble so helplessly?",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji – Salok Mahalla 9 verse 7",
        "author_img": "assets/images/guru_tegh_bahadur_ji_–_salok_mahalla_9_verse_7.png"
    },
    {
        "quote": "Whatever has been created shall be destroyed; everyone shall perish, today or tomorrow. O Nanak, sing the Glorious Praises of the Lord, and give up all other entanglements.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji – Salok Mahalla 9 verse 52",
        "author_img": "assets/images/guru_tegh_bahadur_ji_–_salok_mahalla_9_verse_52.png"
    },
    {
        "quote": "Why go to search forests (to find Him). He who dwells in all hearts but remains ever pure, pervades thy heart also. Just as fragrance fills the rose and reflection the mirror, the Lord pervades all without a break; search Him inside thee. The Guru hath revealed this knowledge that the Aum pervades inside and outside. Said Nanak, without knowing thyself the scum of doubt will not be removed.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Thy life is passing in vain Day and night thou dost listen to religious books yet thou dost not understand the truth, ignorant man. Death is approaching and thou hast nowhere to flee from it. Thy, body, which thou regards as permanent shall return to dust; why dost thou not remember God, O thou who are without shame and ignorant? Nanak, the servant of God tells thee to give up pride in thy heart and devote thyself to God and thus live thy life in this world.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "By singing His praises thy impurity will be removed and the poison of egoism spread all over will be destroyed.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Consider the man, who meditates on God, day and night as His image. Between God and His servant there is no dissimilarity – recognize this to be true.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "The person who has given up his egoism by recognizing God as the creator, shall get deliverance; be sure of this truth, O my mind.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "If the hands, feet, or body are covered with dust, they are cleansed by washing them with water. If clothes are made unclean, by use of soap they are washed of impurity. If the buddhi (intellect) is defined by sin, love of the Name will purify it.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "The Name (Naam) remained, the Saints remained, and God remained. Said Nanak, in this world some rare one recited the mantra of the Guru.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Thou wasn’t born a man, but didst not remember God even for an instant. Thou hast become a slave to gratification of lust and hast got thy feet shackled.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "O man, what shall be thy lot? To the Name of God didst thou not lend thy ear in this world, and remained totally engrossed in sensual pleasures and didst not turn away thy mind from these.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Meditation on His name and His glory in the ambrosial hours of the morning. Our actions procure us this vesture (body), but the door of liberation is opened through His grace.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "O Man, hold firmly to this truth in thy mind; The whole world is like a dream and like a dream will soon be no more. A man may elaborately build a wall of sand, but it will not last even for a short while. Similarly, transient are pleasures of Maya (illusions) why art thou entangled in them, O ignorant man.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Worship, O worship God, thy life is fast passing. What shall I tell thee again and again? Thou understand not, thou ignorant man: Thy body shall melt like a hailstone before long. Give up all doubts and meditate on the Name of God. In the end this alone will accompany thee. Give up like poison the sensual pleasures and enshrine the praise of Hari in thy heart. Nanak, the servant of God, reminds thee – Thy opportunity is slipping.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Remember Rama, remember Him. It will stand thee in good stead. Forsake following the illusion and take shelter with Consider the pleasures of the world transitory; this whole paraphernalia is short-lived. Wealth of which thou art so proud will pass like a dream; The empire of the whole world is a wall of sand. The servant of God, Nanak says, the body will perish. Moment by moment passed yesterday, Today is also passing similarly.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Yoga does not consist in the patched coat nor in the staff and rubbing ashes on the body. Nor does yoga consist in earrings nor in close-cropping the hair. It does not consist in sounding the horn. The way to yoga is found when we remain in tune with the Impeccable amidst worldly temptations. Mere talk cannot turn a man into a yogi. He who considers all men equal is alone to be called a yogi.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "O mortal, remember Him night and day. Every moment thy life is passing away like water from cracked pitcher. Why dost thou not sing the praises of Hari, thou ignorant fool: Thou hast forgotten death, entangled in false covetousness. Even now if you chant the praises of Hari, nothing is lost. Saith Nanak, by devotion to Hari thou shalt attain the state of fearlessness.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Wake up, O mind, wake up: why dost thou sleep negligently? The body that was born with thee will not accompany thee when thou shalt depart. Mother, father, progeny and other relations, to whom thou remain attached, Will consign thy body to flames when life departs from it. Know that thy affairs with the world last only as long as thou art alive. At thy death the whole thing will pass off like a dream; so sing the praises of Hari.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Who in pain is not affected by it, Who has no attachment to pleasure and is fearless, and who thinks of gold as a clod of earth. Neither does he indulge in praise nor slandering at others. And has no greed, delusion of pride in him. He remains aloof from happiness and sorrow and cares not for honor or dishonor. He gives up all hope and desire, and has no desire. Him lust and wrath do not touch. In the heart of such a man does Brahmin abide. A man who the Master favors follows this way of life and he is absorbed in the Lord, just as water merges into water.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Do not think that the yogi knows the right way in whose mind you see avarice, attachment to wealth and worldly possessions. Recognize him only as a yogi who engages neither in praise nor in obloquy of others and to whom gold and iron are alike, and who has risen above pleasure and sorrow. Such a man, who has stabilized his restless mind that was running in all the ten directions, is to be regarded as emancipated, saith Nanak.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Good men: discard pride of mind. Flee day and night lust, wrath and the company of evil men. He who regards pleasure and pain, honor and dishonor as alike. And rises above joy and sorrow – Such a one knows the Truth. He renounces praise and obloquy and seeks to achieve the state that is inexpressible. Nanak, this way is hard – Only the rare God-oriented man knows it.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Now that I have obtained the jewel of the Name, All desire has been removed from my mind: It is now absorbed in bliss. He alone sings the praises of Hari, on whom the ocean of Grace showers His compassion. Said Nanak, such wealth is found rarely by some through the Guru’s Word.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Mother, I have obtained the wealth of the God’s Name. My mind is rid of running hither and thither – It has found its rest. Illusion and desire of possession have departed from my body – the pure knowledge of God has dawned. Greed and delusion do not touch me now. I have grasped firmly devotion to God. The doubt about birth and death is no more.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "He who does not devote himself to God, has wasted his life bear this in mind. He who has not his mind under control will not get any reward from pilgrimages and fasts, this truth I proclaim. Just as a stone placed in water is not pierced by it. Regard the man who has no devotion in Him to be hard-hearted in the same way. In this Kali-age liberation is obtained through the Name, the Guru has revealed this secret. Said Nanak, that man is great who sings the praises of the Lord.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Without the Name of Hari man is subject to sorrows; Without devotion doubt is not removed – the Guru has revealed this secret. Bathing at sacred places and fasts are of no avail, if one does not take refuge in God. Yoga and sacrifices will bring no reward to him who neglects to praise Him. Forsaking pride and attachment to worldly pleasures, one should sing the praises of God. Says Nanak, the mortal who acts thus will be a jiwan mukta i.e. is saved whilst alive.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "For whom praise and dispraise are the same, and on whom greed and attachment have no effect. Consider him only enlightened whom pain and pleasure do not entrap. Consider such a person saved.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Good men, rest comes only when a man seeks and finds the asylum of Hari. The study of Vedas and Puranas should result in the remembrance of God’s Name. The person whom greed, delusion, wealth, sense of possession and indulgence in sensual pleasures do not attract and for whom pleasure and pain are alike, is the image of God.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Give up pride and attachment to mammon, and devote your heart to the worship of God. Saith Nanak, this is the way to salvation – through the teachings of the Guru find it.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "Sing the praises of God, good men; You have got the priceless human birth: why waste it? Take refuge with God who purifies sinners and the support of the holy. Why forget Him, by whose remembrance the Elephant got rid of his fear.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "O saints, renounce the Ego, and always flee from lust, wrath and evil company. One should consider pain and pleasure, honor and dishonor the same. One should renounce both praise and blame and even the search for salvation. This is a very difficult path and rare is a (Gurmukh) pious person who knows how to tread it.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "One who grieves not in misery and delights not in pleasure, who is free from fear and attachment, and for whom gold and dust are the same and who has renounced both praising and blaming (flattery and slander) and is immune to greed, worldly attachments and pride, when the all Merciful Guru blesses a disciple with His Grace, only then does the disciple attain this blessed spiritual state and blends (merges) with the Lord as water with water.",
        "language": "en",
        "author": "Guru Tegh Bahadur Ji",
        "author_img": "assets/images/guru_tegh_bahadur_ji.png"
    },
    {
        "quote": "God himself is the Forgiver.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Work hard and don’t be lazy.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Practice the sacred hymns to life.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Without the Name, there is no peace.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Do not ruin anyone’s work by gossiping.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Day and night, meditate forever on the Lord.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "He who regards all men as equals is religious.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Do not gossip, nor slander, or be spiteful to anyone.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "I fall at the feet of those who meditate on the Truest of the True.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "The Lord Himself reveals the Path, He Himself is the Doer of deeds.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "I am forever a sacrifice to that Guru, who has led me to serve the Lord.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "I am a sacrifice to the Guru, who recites the sermon of the Lord’s Teachings.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "The world is blind and ignorant, in the love of duality, it engages in actions.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Do as much possible to serve and aid foreigners, those in need, or in trouble.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "In egotism, one is assailed by fear, he passes his life totally troubled by fear.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "If you are strong, torture not the weak, And thus lay not the axe to thy empire.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Believe in and accept Shri Guru Granth Sahib Ji as the Guide to enlightenment.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Without the Guru, no one has found the Lord’s Name, O my Siblings of Destiny.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "I tell the truth; listen everyone. Only those who have Loved, will realize the Lord.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "The ignorant person is totally blind. They do not appreciate the value of the jewel.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "All modes of redressing the wrong having failed, raising of sword is pious and just.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Take part in listening to Kirtan and discussions of the essence of Gurbani every day.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "It is nearly impossible to be here now when you think there is somewhere else to be.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "They are always at peace, and immaculately pure, they perform service for the True Guru.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Fruitful is the entire life of those, who feel hunger for the Name of the Lord in their minds.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Blessed, blessed is the True Guru, who has given the supreme gift of the Name of the Lord.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Egotism is such a terrible disease, he dies, to be reincarnated he continues coming and going.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Meeting the True Guru, hunger departs, hunger does not depart by wearing the robes of a beggar.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "The greatest comforts and lasting peace are obtained, when one eradicates selfishness from within.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Those who worship and adore the Lord through the Guru’s Word, forget all their pain and suffering.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Shed not recklessly the blood of another with thy sword, Lest the Sword on High falls upon thy neck.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "I ever bow in humble reverence to my True Guru, meeting Him, I have come to know the Lord’s Name.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "He alone is a man who keeps his word, Not that he has one thing in the heart, and another on the tongue.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Dwell in peace in the home of your own being, and the Messenger of Death will not be able to touch you.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "When all has been tried, yet Justice is not in sight, It is then right to pick up the sword, It is then right to fight.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Worship the One God who is the Lord of all. Know that his form is one and He is the One light diffused in all.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Let everyone hail and praise the True Guru, who has led us to find the treasure of the Lord’s devotional worship.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Those who follow the path of truth in their thought and action, He showers mercies upon them, They are granted his compassion.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "When dealing with enemies, practice diplomacy, employ a variety of tactics, and exhaust all techniques before engaging in warfare.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "In the City of Death, there is pitch darkness and huge clouds of dust, neither sister nor brother is there. This body is frail, old age is overtaking it.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "It is when I make sparrow fight hawks, it is when I make lions out of wolves, it is when I make one fight with one hundred thousand that I am called Gobind Singh.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "The lord can never be established nor created; the formless one is limitlessly complete in Himself. Death would not be called bad, O people, if one knew how to truly die.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "For this purpose was I born, let all virtuous people understand. I was born to advance righteousness, to emancipate the good, and to destroy all evil-doers root and branch.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Blessed, blessed is that Sikh of the Guru, who goes and falls at the Feet of the True Guru. Blessed, blessed is that Sikh of the Guru, who with his mouth, utters the Name of the Lord.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "I am a sacrifice to the Guru, who has totally cured me of the fatal disease of egotism. Glorious and great are the virtues of the Guru, who has eradicated evil, and instructed me in virtue.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Those who call me God, will fall into the deep pit of hell. Regard me as one of his slaves and have no doubt whatever about it. I am a servant of the Supreme Being; and have come to behold the wonderful drama of life.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Karta (The Creator) and Karim (The beneficient) are the names of the same God. Razak (The provider) and Rahim (The merciful) are also the names given to Him. Let no man in his error wrangle over differences in names.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "I came into the world charged with the duty to uphold the right in every place, to destroy sin and evil. The only reason I took birth was to see that righteousness may flourish, that good may live, and tyrants be torn out by their roots.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "It is of no avail to sit closing both eyes and meditating like a crane. This world is lost, and the next also, for those who go about bathing in the seas, desiring salvation. They pass their lives In vain dwelling in the midst of sin. I speak verily; hear me all – God is realised only through love.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "All human beings have the same eyes, the same ears, the same body composed of earth, air, fire and water. The names Allah and Abhekh are for the same God; The same is referred to in the Puranas and the Quran. All human beings are the reflection of one and the same Lord. Recognise the whole human race as one.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Dear God, grant my request so that I may never deviate from doing good deeds. That, I shall have no fear of the enemy when I go into battle and with determination I will be victorious. That, I may teach my mind to only sing your praises. And when the time comes, I should die fighting heroically on the field of battle.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Whosoever assumes a religious garb pleases not God even a bit. O ye men, understand this clearly in your minds, that God is attained not through showmanship. They who practice deceit, attain not Deliverance in the Hereafter. They do so only to accomplish the affairs of the world and even the kings worship them for their appearance! But through showmanship, God is attained not, howsoever one searches. He who subdues his mind alone recognizes the Transcendent God.",
        "language": "en",
        "author": "Guru Gobind Singh Ji",
        "author_img": "assets/images/guru_gobind_singh_ji.png"
    },
    {
        "quote": "Peace comes from within. Do not seek it without.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Better than a thousand hollow words is one word that brings peace.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Hatred does not cease by hatred, but only by love; this is the eternal rule.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Those who are free of resentful thoughts surely find peace.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "If you truly loved yourself, you could never hurt another.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "The greatest prayer is patience.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Peace comes from understanding and accepting that which is.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Radiate boundless love towards the entire world.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Peace begins within yourself.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Choose words that bring peace, not conflict.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Love is the key to ending hatred and finding peace.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Understanding brings peace, even in difficult situations.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Be grateful for the little things and find peace in them.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Let go of resentful thoughts and find true peace.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "If you love yourself, you won’t harm others.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Peace comes from accepting things as they are.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Patience is a powerful tool for finding peace.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Spread love and kindness to create a peaceful world.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Resolutely train yourself to attain peace.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Love the world as a mother loves her only child.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Choose love over hate, for love brings peace.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "In the absence of love, there is suffering. Fill your heart with love and be free.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Let love be your guide in all actions and decisions.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Love is the greatest gift you can give and receive.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Love unconditionally, without expecting anything in return.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "The path of love is the path of enlightenment.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Love is the bridge that connects hearts.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Love yourself and others, for love is the essence of life.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Embrace love, and you will find true happiness.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "True love is born from understanding.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Love the whole world as a mother loves her only child.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Speak with kindness, for your words hold the power to heal or harm.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Focus on the present moment; it holds the true essence of karma.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Your actions sow the seeds of your future; what you give, you shall receive.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Karma is a fair judge, impartially assigning consequences to our deeds.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Seek not revenge; karma will ensure justice prevails.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Embrace the uniqueness of your karma; it weaves a beautiful tapestry of your life.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Your karma follows you like a faithful shadow, so be mindful in your thoughts and actions.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Nurture your soul by engaging in virtuous acts; watch your inner garden flourish.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Challenges presented by karma are opportunities for spiritual growth; face them bravely.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Acts of kindness hold great significance, spreading positivity beyond our awareness.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "The mind is everything. What you think, you become.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "The secret of health for both mind and body is not to mourn for the past, nor to worry about the future, but to live the present moment wisely and earnestly.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "You yourself, as much as anybody in the entire universe, deserve your love and affection.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "The only real failure in life is not to be true to the best one knows.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Three things cannot be long hidden: the sun, the moon, and the truth.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "You will not be punished for your anger; you will be punished by your anger.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "In the end, only three things matter: how much you loved, how gently you lived, and how gracefully you let go of things not meant for you.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "The way is not in the sky, the way is in the heart.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Happiness does not depend on what you have or who you are. It solely relies on what you think.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Thousands of candles can be lit from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "The root of suffering is attachment.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Happiness is not having a lot. Happiness is giving a lot.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Happiness will never come to those who fail to appreciate what they already have.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Health is the greatest gift, contentment is the greatest wealth, faithfulness is the best relationship.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Let us rise up and be thankful, for if we didn’t learn a lot today, at least we learned a little, and if we didn’t learn a little, at least we didn’t get sick, and if we got sick, at least we didn’t die; so, let us all be thankful.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Happiness does not depend on external circumstances; it is governed by our mental attitude.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "The secret of happiness is not in doing what one likes, but in liking what one does.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "True Love is born from understanding.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "The trouble is, you think you have time.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "To keep the body in good health is a duty… otherwise, we shall not be able to keep our minds strong and clear.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Your work is to discover your world and then with all your heart give yourself to it.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "You yourself must strive. The Buddhas only point the way.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "You can search throughout the entire universe for someone who is more deserving of your love and affection than you are yourself, and that person is not to be found anywhere. You, yourself, as much as anybody in the entire universe, deserve your love and affection.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "With our thoughts, we make the world.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "In the end, these things matter most: How well did you love? How fully did you live? How deeply did you let go?",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "You cannot travel the path until you have become the path itself.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "To understand everything is to forgive everything.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Work out your own salvation. Do not depend on others.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Believe nothing, no matter where you read it.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "No one saves us but ourselves.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Holding onto anger is like drinking poison and expecting the other person to die.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Do not dwell in the past, do not dream of the future, concentrate the mind on the present moment.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Three things cannot be long hidden: the sun, the moon, and the truth.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Holding on to anger is like grasping a hot coal with the intent of throwing it at someone else; you are the one who gets burned.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Peace comes from within. Do not seek it without.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "It is better to conquer yourself than to win a thousand battles. Then the victory is yours. It cannot be taken from you, not by angels or by demons, heaven or hell.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "You will not be punished for your anger, you will be punished by your anger.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "It is a man's own mind, not his enemy or foe, that lures him to evil ways.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "It is better to travel well than to arrive.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Just as a candle cannot burn without fire, men cannot live without a spiritual life.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Whatever words we utter should be chosen with care for people will hear them and be influenced by them for good or ill.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "What we think, we become.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "We are what we think. All that we are arises with our thoughts. With our thoughts, we make the world.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Just as treasures are uncovered from the earth, so virtue appears from good deeds, and wisdom appears from a pure and peaceful mind. To walk safely through the maze of human life, one needs the light of wisdom and the guidance of virtue.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "A jug fills drop by drop.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Work out your own salvation. Do not depend on others.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Better than a thousand hollow words, is one word that brings peace.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "The only real failure in life is not to be true to the best one knows.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "He who walks in the eightfold noble path with unswerving determination is sure to reach Nirvana.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "A woman of the world is anxious to exhibit her form and shape, whether walking, standing, sitting, or sleeping. Even when represented as a picture, she desires to captivate with the charms of her beauty and, thus, to rob men of their steadfast heart.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "In a controversy the instant we feel anger we have already ceased striving for the truth, and have begun striving for ourselves.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "To live a pure unselfish life, one must count nothing as one's own in the midst of abundance.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "I do not believe in a fate that falls on men however they act; but I do believe in a fate that falls on them unless they act.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Let my skin and sinews and bones dry up, together with all the flesh and blood of my body! I welcome it! But I will not move from this spot until I have attained the supreme and final wisdom.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "He who loves 50 people has 50 woes; he who loves no one has no woes.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "I am not the first Buddha who came upon Earth, nor shall I be the last. In due time, another Buddha will arise in the world - a Holy One, a supremely enlightened One, endowed with wisdom in conduct, auspicious, knowing the universe, an incomparable leader of men, a master of angels and mortals.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Of those beings who live in ignorance, shut up and confined, as it were, in an egg, I have first broken the eggshell of ignorance and alone in the universe obtained the most exalted, universal Buddhahood.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "All wrong-doing arises because of mind. If mind is transformed can wrong-doing remain?",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "When one has the feeling of dislike for evil, when one feels tranquil, one finds pleasure in listening to good teachings; when one has these feelings and appreciates them, one is free of fear.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Charity bestowed upon those who are worthy of it is like good seed sown on a good soil that yields an abundance of fruits. But alms given to those who are yet under the tyrannical yoke of the passions are like seed deposited in a bad soil. The passions of the receiver of the alms choke, as it were, the growth of merits.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Thousands of candles can be lighted from a single candle, and the life of the candle will not be shortened. Happiness never decreases by being shared.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "We are shaped by our thoughts; we become what we think. When the mind is pure, joy follows like a shadow that never leaves.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Hatred does not cease by hatred, but only by love; this is the eternal rule.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "You can search throughout the entire universe for someone who is more deserving of your love and affection than you are yourself, and that person is not to be found anywhere. You yourself, as much as anybody in the entire universe deserve your love and affection.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Health is the greatest gift, contentment the greatest wealth, faithfulness the best relationship.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "To keep the body in good health is a duty... otherwise we shall not be able to keep our mind strong and clear.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "The mind is everything. What you think you become.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "There are only two mistakes one can make along the road to truth; not going all the way, and not starting.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Do not overrate what you have received, nor envy others. He who envies others does not obtain peace of mind.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Even death is not to be feared by one who has lived wisely.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "To enjoy good health, to bring true happiness to one's family, to bring peace to all, one must first discipline and control one's own mind. If a man can control his mind he can find the way to Enlightenment, and all wisdom and virtue will naturally come to him.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Unity can only be manifested by the Binary. Unity itself and the idea of Unity are already two.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Those who are free of resentful thoughts surely find peace.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Chaos is inherent in all compounded things. Strive on with diligence.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "He who gives away shall have real gain. He who subdues himself shall be free; he shall cease to be a slave of passions. The righteous man casts off evil, and by rooting out lust, bitterness, and illusion do we reach Nirvana.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "I never see what has been done; I only see what remains to be done.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Better than worshiping gods is obedience to the laws of righteousness.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "I was born into the world as the king of truth for the salvation of the world.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "The foot feels the foot when it feels the ground.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "To be idle is a short road to death and to be diligent is a way of life; foolish people are idle, wise people are diligent.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Without health life is not life; it is only a state of langour and suffering - an image of death.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "With fools, there is no companionship. Rather than to live with men who are selfish, vain, quarrelsome, and obstinate, let a man walk alone.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "What is the appropriate behavior for a man or a woman in the midst of this world, where each person is clinging to his piece of debris? What's the proper salutation between people as they pass each other in this flood?",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "Virtue is persecuted more by the wicked than it is loved by the good.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "The wise ones fashioned speech with their thought, sifting it as grain is sifted through a sieve.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "The virtues, like the Muses, are always seen in groups. A good principle was never found solitary in any breast.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    },
    {
        "quote": "The foolish man conceives the idea of 'self.' The wise man sees there is no ground on which to build the idea of 'self;' thus, he has a right conception of the world and well concludes that all compounds amassed by sorrow will be dissolved again, but the truth will remain.",
        "language": "en",
        "author": "Siddhartha Gautama (Buddha)",
        "author_img": "assets/images/siddhartha_gautama_(buddha).png"
    }
]